<unk>	0
<s>	0
</s>	0
▁و	-3.15772
ی	-3.6825
▁لە	-3.90692
▁بۆ	-4.42019
▁بە	-4.46348
▁کە	-4.48693
ە	-4.65091
▁ئەو	-4.76948
▁له	-4.94931
▁(	-5.11068
دا	-5.17426
،	-5.18972
▁"	-5.21108
▁)	-5.28619
▁:	-5.29999
▁-	-5.35188
▁/	-5.45085
▁ئەم	-5.47265
▁کوردستان	-5.51114
ن	-5.51281
و	-5.53117
ه	-5.64252
ەوە	-5.66021
ان	-5.73588
یان	-5.76683
م	-5.78907
▁به	-5.82259
▁لەسەر	-5.92262
▁هەر	-5.92814
ش	-5.98499
▁ئەوەی	-6.05933
▁لەگەڵ	-6.08532
▁عێراق	-6.08761
▁خۆی	-6.1231
ەکانی	-6.14627
▁ی	-6.15359
▁سەر	-6.15725
▁لەو	-6.15795
▁وەک	-6.16239
▁بەڵام	-6.19594
ـ	-6.20117
ەکان	-6.20239
▁هەموو	-6.2192
▁که	-6.23017
ێکی	-6.24753
▁زۆر	-6.25776
▁بوو	-6.31324
مان	-6.31433
▁کورد	-6.32182
"	-6.33819
ت	-6.39244
▁هەیە	-6.39422
▁دەبێت	-6.39859
▁دەکات	-6.40274
▁تا	-6.41016
ێ	-6.42876
▁کرد	-6.43646
▁دا	-6.45296
یە	-6.48421
▁یان	-6.50202
ا	-6.51563
ِ	-6.51916
▁بێت	-6.58602
▁ئەگەر	-6.59538
▁دوو	-6.60341
▁هەرێمی	-6.6365
▁بێ	-6.63681
ێک	-6.63847
▁چەند	-6.64964
▁من	-6.6532
▁نییە	-6.6657
▁بکات	-6.6817
▁لەم	-6.68732
▁هیچ	-6.69208
▁سیاسی	-6.70056
[	-6.71012
▁،]	-6.71117
▁سەرۆکی	-6.71957
▁دوای	-6.74527
ەی	-6.74914
▁ئێستا	-6.75519
▁ئەوە	-6.80004
▁خۆیان	-6.80561
ەکەی	-6.82041
انە	-6.82184
:	-6.82365
یش	-6.83375
▁ناو	-6.87193
▁دەکەن	-6.89977
▁هەروەها	-6.90026
▁ئێمە	-6.90095
▁هەولێر	-6.90378
▁دەست	-6.9041
▁زیاتر	-6.90438
▁چونکە	-6.9059
▁تەنیا	-6.90875
▁[	-6.91748
▁]	-6.9195
▁حکومەتی	-6.93683
▁تر	-6.96392
▁نە	-6.98993
▁یەک	-6.99682
▁بکەن	-7.00302
)	-7.00482
▁بەر	-7.02219
▁بوون	-7.02306
▁,	-7.02705
▁ساڵی	-7.03226
▁پێ	-7.04617
▁ئێران	-7.04872
وە	-7.05188
▁سەرۆک	-7.06362
انەی	-7.06706
ەکە	-7.07196
▁هەرێم	-7.08668
▁یەکێتی	-7.09188
▁بەو	-7.0922
▁نێوان	-7.10019
یەکی	-7.10296
▁بووە	-7.10487
▁کردووە	-7.11063
▁سلێمانی	-7.11257
▁کەس	-7.1366
▁گوتی	-7.13959
▁کوردی	-7.14544
▁بۆیە	-7.15247
کردنی	-7.15952
▁دەکرێت	-7.16478
ین	-7.17052
▁لێ	-7.17345
ى	-7.17954
▁ب	-7.18758
▁خەڵکی	-7.20344
▁شاری	-7.22202
▁لەلایەن	-7.22386
▁د	-7.23283
▁پارتی	-7.26515
ک	-7.27127
▁دە	-7.27819
▁بەسەر	-7.28134
▁دەڵێت	-7.28463
▁ئەنجومەنی	-7.28672
▁نا	-7.29222
▁کاری	-7.29329
▁ڕۆژی	-7.29414
▁تورکیا	-7.314
▁کار	-7.31792
▁2	-7.32708
▁ل	-7.35477
▁یەکەم	-7.35698
▁3	-7.36301
ەوه	-7.40036
▁یانەی	-7.40154
▁تایبەت	-7.41342
▁ڕایگەیاند	-7.41368
▁10	-7.42458
▁وەکو	-7.42496
▁پێی	-7.42758
انی	-7.43194
▁سێ	-7.43631
▁گشتی	-7.43975
یەک	-7.4442
▁پێش	-7.45053
▁مرۆڤ	-7.45378
▁1	-7.45627
▁هەندێک	-7.45699
▁	-7.46305
▁دروست	-7.46738
▁ئەمڕۆ	-7.47254
▁م	-7.47523
▁بەڵکو	-7.47955
▁بەرامبەر	-7.48768
▁ئەمە	-7.49007
▁;	-7.4927
▁بکرێت	-7.49653
▁لایەن	-7.51018
▁ئەمەریکا	-7.51223
▁بەهۆی	-7.51659
▁چ	-7.5168
▁کەرکوک	-7.52061
▁&	-7.52712
▁نوێ	-7.53323
▁2010	-7.54086
▁حکومەت	-7.54323
▁بن	-7.55103
▁ناوی	-7.55272
▁کۆتایی	-7.57105
▁نەک	-7.57203
کردن	-7.5747
▁4	-7.582
▁ئەوان	-7.58375
▁ئیسلامی	-7.59321
▁،	-7.59426
▁ئە	-7.60028
▁2011	-7.60139
ەو	-7.60162
▁چەندین	-7.60268
▁ئەمەش	-7.60629
کی	-7.60638
▁5	-7.60761
▁لای	-7.61286
د	-7.61497
▁11	-7.62802
▁ساڵ	-7.62967
▁کردنی	-7.63069
▁وەزارەتی	-7.63556
▁داوای	-7.63578
▁وەزیری	-7.64369
▁سەبارەت	-7.64413
▁بەپێی	-7.64489
▁12	-7.64561
▁ئەحمەد	-7.64762
▁چۆن	-7.65068
▁پێویستە	-7.65084
شی	-7.65134
▁هەزار	-7.65273
▁لەناو	-7.6591
تان	-7.66428
▁بەم	-7.66838
ەکی	-7.67378
▁پەرلەمان	-7.6759
▁عەلی	-7.68168
▁عێراقی	-7.68652
ْ	-7.68662
▁6	-7.68805
▁\	-7.69255
▁بارزانی	-7.69317
▁کوردستانی	-7.69319
▁–	-7.69679
▁ئازادی	-7.69941
یەوە	-7.70108
▁*	-7.70624
▁ڕ	-7.70833
▁هۆی	-7.71013
▁دەستی	-7.71413
▁مافی	-7.71641
▁خۆ	-7.71641
▁تۆ	-7.71788
▁پەرلەمانی	-7.72092
▁باس	-7.72298
▁خەڵک	-7.72481
ێن	-7.72558
▁بکەین	-7.72586
▁بەغدا	-7.72987
▁بەشی	-7.73105
کە	-7.73129
▁گوتیشی	-7.7323
▁نێو	-7.73542
▁بەرەو	-7.73552
▁ن	-7.74758
بوو	-7.74985
▁یەکێک	-7.7517
تر	-7.75975
▁هەبێت	-7.76224
▁لەبەر	-7.76231
▁محەمەد	-7.76471
▁وا	-7.76621
▁بەردەوام	-7.76678
س	-7.7686
▁کاتێک	-7.77049
▁ماوەی	-7.7725
/	-7.7805
▁پ	-7.78211
▁پاش	-7.79798
▁بوونی	-7.79839
▁داعش	-7.8006
کانی	-7.80943
▁دیکە	-7.81462
▁ش	-7.82525
▁ئەوا	-7.83524
▁هەمان	-7.83584
▁باسی	-7.83676
یەکان	-7.83949
▁ڕاگەیاند	-7.83957
کان	-7.84071
▁2012	-7.84104
▁ئەمریکا	-7.84105
▁کەم	-7.84137
▁گەورە	-7.8417
▁با	-7.84451
▁س	-7.84537
▁7	-7.84583
ب	-7.8483
▁ئەنجام	-7.8502
▁9	-7.85339
▁دەرەوەی	-7.85697
▁پەیوەندی	-7.85881
▁دژی	-7.85957
▁ک	-7.86062
▁وە	-7.86348
ەک	-7.86559
▁ژیانی	-7.86811
▁نەبێت	-7.87111
▁هەردوو	-7.87203
ر	-7.87225
ل	-7.87549
▁بەلام	-7.87712
▁هێزەکانی	-7.88729
▁8	-7.88761
▁یا	-7.89295
▁کراوە	-7.89882
ُ	-7.90215
بوون	-7.90563
▁ئەوەیە	-7.90939
▁گۆڕان	-7.90943
ۆ	-7.91173
▁ژیان	-7.91737
▁زۆری	-7.9191
▁واتە	-7.93337
▁2009	-7.93539
▁کاتی	-7.93676
▁جیهانی	-7.93798
▁فیلمی	-7.94261
▁خولی	-7.94333
▁'	-7.95169
▁20	-7.95488
▁چی	-7.95589
▁بەشداری	-7.9578
تی	-7.96373
▁دەسەڵات	-7.96403
▁لیستی	-7.96751
▁ئاستی	-7.96956
▁دەوڵەتی	-7.9711
▁کۆماری	-7.97737
▁17	-7.98021
▁حیزبی	-7.98517
▁دەکەین	-7.98688
▁چوار	-7.98789
▁ئەندامی	-7.9939
▁جیهان	-7.99417
▁ئایا	-7.99845
نە	-8.00075
▁جۆرە	-8.00093
▁ژنان	-8.00284
▁15	-8.00379
▁18	-8.00472
▁پارێزگای	-8.00813
▁ئاماژەی	-8.01047
▁کرا	-8.01154
▁پڕ	-8.01282
▁دووەم	-8.01903
ێت	-8.02828
▁هێزی	-8.02864
▁2014	-8.02898
▁هەمیشە	-8.03007
▁ئەوەش	-8.03515
▁گەلی	-8.03586
▁بی	-8.03855
▁کێشەی	-8.04696
کەی	-8.04842
▁تری	-8.05056
▁2008	-8.05241
▁16	-8.05361
▁ڕۆژ	-8.05633
یەکانی	-8.0576
▁پێشمەرگە	-8.05828
▁باش	-8.05854
▁ژێر	-8.05891
▁بواری	-8.06095
بێت	-8.0614
▁تایبەتی	-8.06298
▁تێدا	-8.06319
َ	-8.06567
▁دواتر	-8.06707
▁زمانی	-8.06753
▁سوریا	-8.06863
▁تەواو	-8.07175
▁کۆمەڵایەتی	-8.07311
▁دەکرد	-8.07445
نا	-8.08
▁ژن	-8.08057
▁یاسای	-8.08172
▁کردن	-8.08391
▁ئەوانەی	-8.08481
▁دەسەڵاتی	-8.08698
▁ئەویش	-8.0906
▁ڕابردوو	-8.09788
▁جار	-8.10153
▁سەرەکی	-8.1027
▁وڵاتانی	-8.10346
▁بەدەست	-8.10468
▁تەنانەت	-8.10736
▁پرۆسەی	-8.10766
ەدا	-8.11044
▁%	-8.11263
▁عەرەبی	-8.11331
▁هەواڵی	-8.11573
▁لەبارەی	-8.11677
▁بو	-8.11723
▁دەدات	-8.1187
ەکانیان	-8.11993
▁ئازاد	-8.12067
▁ئاژانسی	-8.12279
▁هونەری	-8.12329
▁ملیۆن	-8.12689
▁جگە	-8.12895
▁لەنێوان	-8.13087
▁تەواوی	-8.13347
▁دەنگی	-8.13719
▁دیکەی	-8.14148
▁ڕوو	-8.15643
▁مانگی	-8.15672
▁گەر	-8.16066
▁نیشتمانی	-8.16291
▁نەوت	-8.16417
▁سەرۆکایەتی	-8.16484
▁30	-8.16554
▁سەردانی	-8.17178
▁19	-8.17275
▁خاوەن	-8.17428
▁کردەوە	-8.17476
▁سوپای	-8.17603
دان	-8.17803
▁14	-8.17869
▁13	-8.18018
▁نزیک	-8.18129
▁خۆمان	-8.1833
▁بیر	-8.18489
▁کات	-8.18872
دایە	-8.19076
▁نەتەوەیی	-8.1929
▁دەنگ	-8.19365
▁quot	-8.19439
▁یاری	-8.20079
دە	-8.20424
▁یە	-8.20627
▁ع	-8.20896
▁دی	-8.21286
▁وڵاتی	-8.21524
▁سەرجەم	-8.21998
▁ئابووری	-8.22177
▁ت	-8.22591
نی	-8.23034
▁ئەنجامی	-8.23211
▁بەرهەم	-8.23288
▁بدات	-8.23312
▁وڵات	-8.23882
▁یاسا	-8.23916
▁پێویستی	-8.24589
▁دوور	-8.24735
▁ئەی	-8.25302
▁پێویست	-8.26279
▁هاوکات	-8.26413
▁لەوەی	-8.26514
▁ڕێکخراوی	-8.26669
▁هەڵبژاردن	-8.26707
کرد	-8.26761
▁خۆم	-8.26941
▁زۆربەی	-8.27011
▁دوێنێ	-8.27434
▁بڕیاری	-8.27987
ەکه	-8.28344
▁ڕێگەی	-8.28344
▁کەسێک	-8.28612
▁هێزە	-8.28623
▁پاراستنی	-8.28671
s	-8.28788
▁تەندروستی	-8.2988
▁هەست	-8.30156
▁تێیدا	-8.30235
▁نەبوو	-8.30544
ەش	-8.30807
▁ڕۆڵی	-8.31045
ون	-8.31254
▁بەبێ	-8.31622
▁25	-8.31702
انه	-8.31722
▁پێشکەش	-8.31972
▁ە	-8.32255
▁هەڵبژاردنی	-8.32424
▁داوە	-8.32775
▁حەسەن	-8.32971
▁سەربازی	-8.33056
▁جەلال	-8.33291
▁ڕووی	-8.33414
▁بەڕێوەبەری	-8.33638
▁لا	-8.34196
▁نوێی	-8.34198
▁جێی	-8.344
▁هاوکاری	-8.34523
▁وایە	-8.34545
لە	-8.34741
▁ئاشکرا	-8.35204
▁2013	-8.35246
▁دوا	-8.35394
▁حیزب	-8.3561
▁جێگری	-8.36
ترین	-8.36132
▁بەناوی	-8.36401
ز	-8.3691
▁سیاسیی	-8.3708
▁بەرگری	-8.37133
▁ا	-8.37333
▁خوا	-8.3743
▁لەوە	-8.3757
▁هێشتا	-8.37653
▁هەوڵی	-8.37732
▁ڕێگای	-8.37941
▁دەیان	-8.37958
▁هەڵ	-8.38123
▁بەشێکی	-8.38307
تە	-8.38311
▁دژ	-8.38602
▁شەڕی	-8.39123
-	-8.39208
▁21	-8.39407
▁کۆمەڵێک	-8.39748
▁بەرز	-8.40145
▁گرنگی	-8.40156
▁شتێک	-8.40186
▁h	-8.4022
▁نابێت	-8.40236
▁سی	-8.40472
▁بەتایبەتی	-8.40813
▁مەدەنی	-8.41119
▁لایەنە	-8.41374
بوونی	-8.41644
▁لیژنەی	-8.41878
▁کوردستاندا	-8.41906
▁مێژووی	-8.42103
▁دێموکراسی	-8.42214
▁هەبوو	-8.42353
▁چارەسەر	-8.42471
▁بر	-8.42478
▁خۆیدا	-8.42485
▁دەڵێن	-8.42521
▁دەبێتە	-8.42599
▁گەورەی	-8.42688
▁دەوڵەت	-8.42838
▁ژمارەی	-8.42862
یەتی	-8.43519
▁دیاری	-8.43591
▁کو	-8.43694
▁نوێنەرانی	-8.43844
▁دکتۆر	-8.44229
▁هە	-8.44285
▁عەرەب	-8.44332
▁گرنگ	-8.44341
یه	-8.44373
ەکاندا	-8.44629
▁بەشێک	-8.4474
وه	-8.44856
▁باڵای	-8.44907
▁ئاسایشی	-8.45135
▁پێشتر	-8.45185
▁باشترین	-8.45233
▁دێت	-8.45528
ف	-8.46117
▁نێودەوڵەتی	-8.46688
▁ئەندامانی	-8.46744
▁مام	-8.46827
▁زەوی	-8.46866
▁دەکەم	-8.46903
بە	-8.46981
▁کەچی	-8.4712
▁ڕێژەی	-8.47217
▁مەلا	-8.47719
▁ژمارەیەک	-8.47958
▁دیارە	-8.48169
▁دروستکردنی	-8.48221
▁هاتووە	-8.48747
▁شوێنی	-8.48775
▁»	-8.4902
▁نزیکەی	-8.49043
▁داوا	-8.49066
▁ڕۆژهەڵاتی	-8.49267
▁پێنج	-8.49368
▁پۆلیسی	-8.49474
▁دێموکراتی	-8.49499
▁لێی	-8.49648
▁هەم	-8.497
▁قۆناغی	-8.49823
▁ڕەنگە	-8.49832
▁بدەن	-8.49966
▁خاڵ	-8.50079
▁وەزیرانی	-8.50132
▁یاخود	-8.50275
▁هەتا	-8.50294
▁ناوچەی	-8.50298
▁ئەوروپا	-8.50313
▁22	-8.50434
▁24	-8.50617
▁خاوەنی	-8.50966
▁پەیامنێر	-8.51289
▁سیاسەتی	-8.51388
▁گەرمیان	-8.51459
▁بەشێوەیەکی	-8.51599
▁ڕژێمی	-8.51909
▁ال	-8.51993
▁ف	-8.52138
▁یاریزانی	-8.52184
▁ڕاگەیاندنی	-8.52249
,	-8.52336
▁داهاتوو	-8.52357
▁سە	-8.52541
▁23	-8.52816
▁هات	-8.52986
شدا	-8.5317
ح	-8.53235
▁ئێوە	-8.53249
▁ئاشتی	-8.53276
ق	-8.53552
▁کاریگەری	-8.53719
▁ئاو	-8.53722
▁یەکێتیی	-8.53775
ellip	-8.53942
▁لەکاتی	-8.54208
▁خەڵاتی	-8.54277
دی	-8.54447
▁نموونە	-8.54515
▁پاشان	-8.54568
▁ئیتر	-8.54621
ع	-8.54705
▁ڕێ	-8.54748
▁ئا	-8.54796
▁ڕای	-8.55226
▁یاسایی	-8.55445
▁دارایی	-8.55561
▁هۆکاری	-8.55643
تا	-8.55763
▁مالکی	-8.56146
▁دەتوانێت	-8.5621
▁کۆ	-8.56242
▁فیستیڤاڵی	-8.56362
▁وڵاتە	-8.56363
▁ڕابردوودا	-8.56716
▁نین	-8.56882
▁دەبن	-8.56938
▁کاک	-8.57024
▁ناکات	-8.57061
▁ئیسلام	-8.57115
▁قوربانی	-8.57218
▁دەدەن	-8.57231
▁کەسی	-8.57318
▁دەستەی	-8.57588
▁بڵاو	-8.57747
▁تاڵەبانی	-8.57771
▁خۆش	-8.57926
▁ناوەندی	-8.58199
▁جیاوازی	-8.58572
▁ناوبراو	-8.5904
▁=	-8.59148
ەتی	-8.59387
▁شەهید	-8.59417
▁مەبەستی	-8.59432
▁مەکتەبی	-8.59842
▁پۆلیس	-8.59854
▁فی	-8.60107
▁جێ	-8.60159
▁بەڕێز	-8.60363
▁عێراقدا	-8.60602
▁چاو	-8.6066
▁لێرەدا	-8.60781
▁شەڕ	-8.61018
▁کێ	-8.61025
▁هەوڵ	-8.61181
▁توانای	-8.61285
▁خودی	-8.61308
▁یەکەمی	-8.61561
▁کردنەوەی	-8.6163
▁ئەنفال	-8.61764
▁مامۆستا	-8.61767
یت	-8.61974
▁لەژێر	-8.6204
▁بەرژەوەندی	-8.62189
▁پشتیوانی	-8.6219
▁بەریتانیا	-8.62666
▁کردوە	-8.62918
▁لایەنی	-8.62959
انەوە	-8.631
▁گەل	-8.63113
▁قسە	-8.63219
▁زمان	-8.63261
▁بەرپرسی	-8.63372
▁جا	-8.63443
▁ڕۆژنامەی	-8.64327
▁زانیاری	-8.64355
▁ئامادە	-8.64662
▁چین	-8.64957
▁بەرهەمی	-8.64965
▁لەدوای	-8.64967
▁پشت	-8.65032
▁ڕۆشنبیری	-8.65149
▁کۆمەڵگای	-8.65395
ڵ	-8.6544
▁ئێستاش	-8.65628
▁پرسی	-8.65652
▁تاکو	-8.65654
▁وەزیران	-8.65682
▁چارەسەری	-8.65763
▁ژ	-8.65804
بن	-8.6612
▁سەرکردایەتی	-8.66197
را	-8.66308
▁هاوپەیمانی	-8.6648
▁تۆپی	-8.66567
▁منداڵ	-8.66693
▁سنووری	-8.66833
یەی	-8.67011
▁زانستی	-8.67042
▁27	-8.67043
▁ئەمنی	-8.67155
▁جیاواز	-8.67319
▁شێوە	-8.6737
▁ناکرێت	-8.67432
▁ئەرکی	-8.67657
▁مالیکی	-8.67995
▁خوێن	-8.67997
.	-8.68131
▁ڕاست	-8.68137
▁جێبەجێ	-8.68217
▁کاروباری	-8.68357
▁پێکهێنانی	-8.68433
▁ئاسایش	-8.68605
▁ڕا	-8.68608
▁ئاماژە	-8.68611
▁28	-8.68656
کردنەوەی	-8.68798
ّ	-8.68893
▁توانی	-8.69171
▁بەکار	-8.69357
▁ژمارە	-8.69484
▁26	-8.69536
▁ناوچە	-8.69725
▁بەرنامەی	-8.69903
▁لەبەردەم	-8.70002
ای	-8.70173
▁میسر	-8.70174
▁دەکاتەوە	-8.70196
▁بازرگانی	-8.70209
▁أ	-8.70219
▁ناوچەکە	-8.70298
ة	-8.70348
▁پڕۆژەی	-8.70387
▁نەتەوە	-8.70415
▁گوت	-8.70429
▁دهۆک	-8.70554
▁گەڵ	-8.70569
▁جیا	-8.70667
▁شێخ	-8.70812
▁عوسمان	-8.70941
وا	-8.71244
بێ	-8.71404
▁بەتایبەت	-8.71444
▁بەوە	-8.71678
▁باری	-8.71736
▁دۆلار	-8.71774
مە	-8.71896
چ	-8.71946
▁بۆئەوەی	-8.72194
▁پێک	-8.72274
▁هێنا	-8.72292
▁بکەم	-8.7231
▁نیە	-8.72344
▁دنیا	-8.72411
یا	-8.72631
▁مستەفا	-8.72896
ما	-8.73088
پ	-8.73096
▁کۆمەڵگا	-8.73105
▁ساڵح	-8.73118
▁کارێکی	-8.73164
▁کۆمپانیای	-8.73431
▁بەوەی	-8.7344
▁باشتر	-8.7387
▁2007	-8.73916
▁تۆمار	-8.73941
▁بێگومان	-8.73955
▁ح	-8.74057
ەکەیان	-8.74079
▁هەڵبژاردەی	-8.74093
▁ڕۆژانە	-8.74101
▁هەروەک	-8.74121
▁بۆچی	-8.74268
ییەکان	-8.74473
▁پلەی	-8.74896
▁بەردەم	-8.75029
▁جێگەی	-8.75044
"،	-8.75133
▁گیانی	-8.75197
بی	-8.75255
▁بڕیار	-8.75473
▁تازە	-8.75511
▁قادر	-8.75547
▁شار	-8.75638
کاری	-8.75793
▁دان	-8.75916
لی	-8.76056
▁هەن	-8.7639
▁بەمەبەستی	-8.76441
▁تێ	-8.76455
▁کۆبانی	-8.76488
▁بودجەی	-8.76509
▁دەتوانن	-8.77309
▁ڕاستی	-8.7742
▁ئاسایی	-8.77423
▁کارە	-8.77543
_	-8.77581
▁کێشە	-8.77625
▁جارێکی	-8.77807
▁سیاسەت	-8.77915
▁شتێکی	-8.77953
له	-8.7798
▁لەساڵی	-8.78
▁حکوومەتی	-8.7806
▁شەو	-8.78111
▁دەربارەی	-8.78286
▁هونەر	-8.78584
▁بەختیار	-8.78834
▁حوسێن	-8.78993
▁لەنێو	-8.79031
▁گشتیی	-8.7906
▁سەرەتای	-8.79092
▁هەبووە	-8.79099
▁مەحمود	-8.79124
▁شێوەیەک	-8.79267
▁ڕاگەیاندن	-8.79335
▁«	-8.79434
▁سیستەمی	-8.79449
▁سەردەمی	-8.79479
▁com	-8.79517
▁زیاد	-8.79637
▁دەر	-8.79986
▁29	-8.80023
▁جوان	-8.80208
▁پیاو	-8.80223
وو	-8.80286
▁دەی	-8.80334
▁دیار	-8.80346
▁چالاکی	-8.80547
ێکدا	-8.80576
▁کاتژمێر	-8.80881
▁ئیسرائیل	-8.80888
▁دەرەوە	-8.81008
▁مێژوو	-8.81129
▁مافەکانی	-8.81137
▁نوری	-8.81155
▁زانکۆی	-8.81196
▁ساڵە	-8.81314
▁ماڵ	-8.81357
▁نوێنەران	-8.81374
کار	-8.81399
▁عومەر	-8.81577
▁تاران	-8.81717
▁چەک	-8.81793
بەر	-8.81848
▁ئەنجامدانی	-8.8187
▁بابەتی	-8.81928
▁نوێنەری	-8.82022
▁موسڵ	-8.82104
▁نووسەر	-8.82154
▁بەرپرسانی	-8.82216
▁دایک	-8.82379
▁نەوتی	-8.82408
▁هەرچەندە	-8.82457
▁نەبووە	-8.82698
▁ئۆپۆزسیۆن	-8.82734
▁ماڵی	-8.82838
▁تووشی	-8.82841
▁نێت	-8.82873
▁چاودێری	-8.82991
▁بەعس	-8.83137
▁نیشتمانیی	-8.83179
d	-8.83286
▁ببێتە	-8.83444
▁چارەسەرکردنی	-8.83723
▁مەترسی	-8.83873
▁دینار	-8.84142
ری	-8.84172
▁شێوەیەکی	-8.84195
▁لەماوەی	-8.84293
▁ڕوون	-8.84449
▁هی	-8.84592
▁_	-8.84654
▁بدرێت	-8.84709
▁ئابوری	-8.85349
شیان	-8.85374
▁گۆرانی	-8.85666
▁ئەوەشی	-8.85837
ڕ	-8.85868
▁بریندار	-8.85883
▁‬	-8.85905
▁کۆمەڵگەی	-8.8593
▁مەسەلەی	-8.86032
▁پارێزگاری	-8.86159
▁خوارەوە	-8.86176
▁مە	-8.86176
خ	-8.86229
او	-8.86409
▁کۆی	-8.86577
▁سەرکەوتنی	-8.86886
ەکەدا	-8.87115
▁جێبەجێکردنی	-8.87317
▁ئێمه	-8.87395
▁ڕەش	-8.87405
▁خۆت	-8.87478
▁بەهێز	-8.87502
▁نیشان	-8.87672
که	-8.87721
▁پێکەوە	-8.8786
▁مانگ	-8.87895
▁دەچێت	-8.88003
▁دامەزراندنی	-8.88074
▁بنەمای	-8.88083
▁خەبات	-8.88132
▁شوێن	-8.88305
▁دادگای	-8.88562
▁ئەمانە	-8.88597
▁ڕێگە	-8.88635
نەوە	-8.88661
▁نمایش	-8.88987
لا	-8.89068
▁هەیەو	-8.8914
▁دووبارە	-8.89627
▁لەهەموو	-8.89715
▁دەزگای	-8.89752
▁تەمەنی	-8.89827
▁بزووتنەوەی	-8.8983
▁شۆڕش	-8.89889
▁دڵ	-8.89919
▁بەکارهێنانی	-8.89943
▁تاک	-8.89972
▁کەسێکی	-8.90057
▁بڕی	-8.90319
▁تەمەن	-8.90391
▁توندوتیژی	-8.90493
▁ئایینی	-8.9098
▁بەرچاو	-8.91356
▁فەرمی	-8.91445
▁تائێستا	-8.91494
▁هێز	-8.91595
گەی	-8.9161
▁کۆمەڵەی	-8.9192
▁لەکاتێکدا	-8.9193
▁ئەوەندە	-8.91942
▁نەبوونی	-8.92036
▁ئەندام	-8.92216
▁ئەڵمانیا	-8.92225
▁بین	-8.924
▁کردو	-8.92473
▁هەرگیز	-8.92533
▁ئاراستەی	-8.92633
▁بکاتەوە	-8.92642
▁شێوەی	-8.92686
‮	-8.92861
▁پر	-8.92884
▁شەهیدان	-8.92987
ەیە	-8.93014
▁عەبدوڵڵا	-8.93165
یانە	-8.93234
شە	-8.93394
سی	-8.9356
y	-8.93728
▁یەکتر	-8.93743
▁بارودۆخی	-8.93838
دەکات	-8.9391
▁دێ	-8.93922
▁جەماوەری	-8.93966
▁خاڵی	-8.93967
▁شێعر	-8.93972
▁ڕاستەوخۆ	-8.94025
▁پێیان	-8.94092
▁کردبوو	-8.94171
▁هونەرمەند	-8.94356
ج	-8.94439
▁لەلایەکی	-8.94549
▁نووسین	-8.94606
بو	-8.94689
▁قسەی	-8.94727
▁گۆڕینی	-8.94767
▁تاوەکو	-8.94806
کا	-8.94973
▁پەیامنێری	-8.95213
▁کورسی	-8.95463
دانی	-8.95711
▁ڕەوشی	-8.95716
▁خۆشەویستی	-8.95781
چی	-8.95956
ات	-8.96076
▁شاعیر	-8.96141
▁شەش	-8.96291
ێتی	-8.96299
▁هەمو	-8.96309
▁ئەڵڵا	-8.96313
▁ڕازی	-8.96438
▁ئەوانیش	-8.9645
▁گرنگە	-8.96642
▁کەواتە	-8.96674
▁هەڵەبجە	-8.96894
▁خەباتی	-8.96938
▁بیست	-8.96948
▁دو	-8.96951
▁سەرەتا	-8.97119
▁کەسایەتی	-8.972
▁جۆرێک	-8.97237
رێت	-8.97286
▁هەڵوێستی	-8.9742
▁وێنەی	-8.97458
▁ئاوی	-8.97761
▁ئەنجوومەنی	-8.97787
▁ەوە	-8.9793
▁دابین	-8.97963
▁کەریم	-8.98306
▁لەوانە	-8.98361
▁کۆمەڵ	-8.98853
▁سایتی	-8.98861
▁بزوتنەوەی	-8.9904
▁فیدراڵ	-8.99124
▁چاوی	-8.99127
▁وەڵامی	-8.99233
▁وەرگرتنی	-8.99248
▁سیاسییەکان	-8.99499
▁تی	-8.99586
ییە	-8.99662
دەر	-8.99742
▁خوێندن	-8.99837
کردووە	-8.99886
▁دووەمی	-8.99888
▁کەمال	-8.99926
▁مانای	-9
▁گەندەڵی	-9.00011
▁31	-9.00058
▁گشت	-9.00213
▁کۆمار	-9.00352
▁کۆبوونەوەی	-9.00366
▁جەنگی	-9.00367
▁ڕێک	-9.00423
▁تریش	-9.00448
▁ئەل	-9.00515
گ	-9.00578
▁سپی	-9.00615
یەکەی	-9.00763
▁پڕۆژە	-9.00828
▁هاوبەش	-9.00941
یانەی	-9.01037
▁07	-9.01088
▁هەفتەی	-9.011
▁ـ	-9.01188
▁دەم	-9.01214
▁09	-9.0134
▁تە	-9.01505
▁دەدرێت	-9.01585
▁سێیەم	-9.01588
▁کوشتنی	-9.01774
▁یارمەتی	-9.01802
دار	-9.0182
▁وای	-9.01974
▁تیرۆر	-9.02011
▁ئۆباما	-9.02072
▁خۆشی	-9.02095
▁ڕۆژێک	-9.02194
▁سوید	-9.02685
▁ناوخۆی	-9.02761
▁دیکه	-9.03112
▁کەسانی	-9.03116
▁کۆنگرەی	-9.0332
▁ئاگادار	-9.03366
▁شێوازی	-9.03551
▁خراپ	-9.03575
▁پێشمەرگەی	-9.03691
▁شێوەیە	-9.03697
▁دەرهێنانی	-9.03717
▁جۆری	-9.03798
▁لەوێ	-9.03807
▁شەممە	-9.04388
▁ڕزگار	-9.04542
▁بەرانبەر	-9.04728
▁ژمارەیەکی	-9.04815
▁مرۆڤی	-9.04908
▁ئارام	-9.0512
▁زانکۆ	-9.05127
▁هەیه	-9.05159
▁چونکه	-9.05223
▁بڕیارە	-9.05242
ەکانمان	-9.05345
▁نەخۆشی	-9.05388
▁ئاینی	-9.05394
▁دادگا	-9.05427
ووە	-9.05467
▁ئاوێنەنیوز	-9.05561
▁دەستگیر	-9.05682
▁دەستوور	-9.05733
▁چاک	-9.05915
▁گرت	-9.06186
▁ئەدەبی	-9.06233
▁ئیبراهیم	-9.06288
▁01	-9.06354
▁مادەی	-9.065
▁یەکگرتووەکان	-9.06557
▁بەرەی	-9.06599
▁دیکەش	-9.06615
بۆ	-9.06642
ەکانیش	-9.06751
▁50	-9.07129
▁08	-9.0742
▁هاوڵاتیان	-9.07467
▁نیشتیمانی	-9.07485
▁مەسعود	-9.07568
تەوە	-9.07587
▁باشووری	-9.07679
▁بابەتە	-9.07947
▁کارەکانی	-9.0797
▁یەکێکە	-9.08036
▁پۆستی	-9.08182
▁ئامانج	-9.0821
▁خاکی	-9.08228
▁کەمتر	-9.08313
▁ساز	-9.08338
▁ق	-9.08436
سەر	-9.08486
▁ئیدی	-9.08648
▁شۆڕشی	-9.08677
رێ	-9.08723
▁سووریا	-9.08876
▁لەبەرامبەر	-9.08902
▁دەبێتەوە	-9.08983
▁سەربەخۆ	-9.09016
▁ڕۆژئاوا	-9.09104
ێکە	-9.09202
▁04	-9.09279
▁سروشتی	-9.09578
▁02	-9.09616
▁03	-9.09639
▁تاکە	-9.09697
▁گفتوگۆ	-9.09754
▁زیندانی	-9.09838
▁گوێرەی	-9.09909
▁06	-9.09996
با	-9.10221
▁دەس	-9.10353
▁پشتگیری	-9.10372
▁دەکرێن	-9.10515
▁پرسیار	-9.1071
▁ئەمەریکی	-9.10713
▁درێژ	-9.10997
▁ئامانجی	-9.1108
▁نی	-9.11085
▁ئەمساڵ	-9.11246
▁گەورەترین	-9.11352
▁عەزیز	-9.11561
▁ڕێز	-9.11567
▁ناوخۆ	-9.11568
▁داواکاری	-9.11578
▁05	-9.11617
▁کردووەو	-9.11713
▁بەدوای	-9.11815
▁خوای	-9.11864
▁جەنگ	-9.12039
▁چەکی	-9.12055
▁گروپی	-9.12076
▁منیش	-9.12127
▁مایەی	-9.12177
ەکەم	-9.1218
▁کۆمەڵگە	-9.12385
▁ڕۆژئاوای	-9.12548
▁ناوچەکانی	-9.12554
▁یەکەمین	-9.12647
▁کۆمەڵی	-9.12768
▁کارەبا	-9.12791
▁ماف	-9.12812
▁پی	-9.12875
▁سکرتێری	-9.1294
▁قەزای	-9.12967
▁سینەمایی	-9.13019
▁سەری	-9.13165
ژ	-9.1319
▁لەپێناو	-9.1358
▁سەرچاوە	-9.13638
▁هێرش	-9.13735
▁کارکردن	-9.13996
▁هەرچی	-9.14141
ەوەو	-9.14233
▁سەدان	-9.14252
▁ڕێکخراوە	-9.14252
▁پێم	-9.14299
▁پەیوەندییەکانی	-9.14525
e	-9.14539
▁بۆتە	-9.14733
کۆ	-9.14749
اندا	-9.14837
▁ملیار	-9.14845
▁دەتوانین	-9.15019
▁خودا	-9.15194
▁سەرچاوەی	-9.15207
▁خوێندنی	-9.15215
▁بینی	-9.15233
▁لەڕێگەی	-9.1533
▁ئێرانی	-9.15437
▁تێدایە	-9.15537
▁تورک	-9.1561
▁منداڵان	-9.15673
▁لەشاری	-9.15688
▁بارەی	-9.15702
▁هەستی	-9.15778
▁جوانی	-9.15806
▁زوو	-9.15992
▁چوارچێوەی	-9.1616
▁وشەی	-9.16185
▁کاتێکدا	-9.16305
▁ڕە	-9.16329
▁واتا	-9.16383
▁دابەش	-9.1643
▁ئازار	-9.16634
▁ئیدارەی	-9.16699
▁دەستیان	-9.16702
▁ناتوانێت	-9.1677
▁گە	-9.16844
▁هێزێکی	-9.16924
▁حاجی	-9.1694
▁جێگای	-9.16943
▁کۆن	-9.16958
▁ڕۆژنامەنووس	-9.16974
اوی	-9.1698
▁شارە	-9.16982
▁پەنا	-9.17034
ار	-9.1709
▁ئەوانە	-9.17118
▁پەروەردە	-9.1715
▁باشە	-9.17226
▁شت	-9.17231
▁فەرەنسا	-9.17372
▁مەبەست	-9.17416
بون	-9.17431
▁هاووڵاتی	-9.1759
▁بهێنێت	-9.17638
▁سەربەخۆیی	-9.17826
▁لەڕووی	-9.17898
▁پێغەمبەر	-9.18031
▁دڵی	-9.18079
▁چاوەڕوانی	-9.18177
داو	-9.18213
▁هاو	-9.18223
▁سیستمی	-9.18304
▁ماوە	-9.18326
▁ئێمەش	-9.18712
ایە	-9.18832
▁کەسانەی	-9.18865
▁بکەنەوە	-9.19043
▁سەد	-9.19135
▁پێوە	-9.19218
انەدا	-9.19228
ەت	-9.1935
▁پیرۆز	-9.19484
▁کردووه	-9.19603
▁پەکەکە	-9.19631
▁نرخی	-9.19683
کرا	-9.19792
▁دایە	-9.19907
ئە	-9.19927
▁هەریەک	-9.20048
▁سەرکەوتن	-9.20063
▁سەیر	-9.20089
▁بیری	-9.20341
▁دەزانن	-9.20422
▁کام	-9.20581
▁)-	-9.20615
▁یەکگرتوو	-9.2065
▁سەرەڕای	-9.20684
▁ڕەخنە	-9.20821
▁سەربەخۆی	-9.2087
▁دەگرێت	-9.20877
▁قوتابی	-9.2096
▁بگرن	-9.21105
▁شارەوانی	-9.2112
▁بەداخەوە	-9.21224
▁پێشووی	-9.21316
اتی	-9.21342
▁دەنگدان	-9.21426
▁کان	-9.21504
ال	-9.21593
▁دەبینین	-9.2162
▁خواست	-9.2164
▁ئەمرۆ	-9.21648
گە	-9.21788
▁ڕاستە	-9.21992
▁زۆرینەی	-9.2203
▁بکە	-9.22062
▁یارییەکانی	-9.22113
▁مرۆڤایەتی	-9.2212
▁کراون	-9.22131
▁تیرۆریستی	-9.22315
کراوە	-9.2235
▁دەستووری	-9.22538
▁هەینی	-9.22591
▁ڕاپەڕین	-9.22629
▁سەیری	-9.22637
مەوە	-9.22638
▁ئامادەیی	-9.22655
▁گوێ	-9.22689
▁پاک	-9.22754
▁سوپاسی	-9.22784
▁پێناو	-9.22855
▁ڕێگا	-9.22996
▁بەدی	-9.23009
▁ئاسمانی	-9.23026
ست	-9.2311
▁بەگشتی	-9.23238
▁ئەمریکی	-9.23337
▁ئینگلیزی	-9.23353
▁نەتەوەی	-9.23359
▁40	-9.23399
زی	-9.23449
▁خوێندنەوەی	-9.23494
▁باڵا	-9.23525
▁بەشدار	-9.23681
▁لەگەل	-9.23697
▁دەگەڕێتەوە	-9.23856
▁ناچار	-9.23918
▁گومان	-9.24046
▁سەدەی	-9.24088
▁بەجێ	-9.24107
▁ناوەڕاست	-9.24125
▁مێژوویی	-9.24138
▁تو	-9.24211
▁کۆبانێ	-9.24244
▁کوشتن	-9.24282
▁بووم	-9.24341
▁هاتنی	-9.24463
▁لێرە	-9.24483
▁140	-9.24556
▁دنیای	-9.24639
▁هتد	-9.24785
▁ر	-9.24864
▁گیان	-9.24879
▁ڕەوانەی	-9.25022
▁خۆیەوە	-9.25168
▁لی	-9.25173
▁سەدام	-9.25223
▁حەمە	-9.25243
▁دەقی	-9.25275
▁نێونەتەوەیی	-9.25375
▁لەهەر	-9.2546
▁دەستنیشان	-9.25482
گی	-9.25506
(	-9.25522
▁بڵێین	-9.25574
▁ئاوێنە	-9.25584
▁ئافرەت	-9.25683
▁خزمەت	-9.25707
▁شارۆچکەی	-9.25767
▁دەزانێت	-9.25767
▁سەعید	-9.25912
▁ژی	-9.2616
▁بکرێن	-9.26199
▁داهاتوودا	-9.26237
▁گۆڕانکاری	-9.26239
▁ترس	-9.26262
▁برا	-9.2646
▁سنوری	-9.26516
اری	-9.26676
▁www	-9.26681
▁چۆنیەتی	-9.26778
▁ئەدەب	-9.26962
▁ئەوه	-9.27074
▁سزای	-9.27105
▁کتێبی	-9.27107
▁بەردەوامی	-9.27242
▁خێزان	-9.27427
▁پایتەختی	-9.27467
▁چەپ	-9.27475
ایی	-9.27518
▁تەنها	-9.27564
▁ڕی	-9.2761
▁زۆرێک	-9.27721
▁باشی	-9.27778
▁100	-9.27784
▁خزمەتی	-9.27798
▁سەرکەوتوو	-9.27898
▁ج	-9.27939
▁بۆیه	-9.28025
▁کێشەکان	-9.28038
▁بەڕێوەبەرایەتی	-9.28319
▁پێشوو	-9.28418
ەکانەوە	-9.28432
▁کانی	-9.28433
▁باوکی	-9.28484
انەش	-9.28566
بکات	-9.28591
▁پارە	-9.28655
▁لێدوانێکی	-9.28711
یەو	-9.28986
▁توند	-9.29092
▁کەرتی	-9.29096
▁گەیشتن	-9.29157
▁ببێت	-9.29176
شەوە	-9.29195
▁هاوبەشی	-9.29354
▁ڕو	-9.29424
▁هێناوە	-9.29439
▁زانست	-9.29559
▁هەموومان	-9.29688
▁هێڵی	-9.29925
▁هەزاران	-9.30126
▁وەها	-9.30143
▁پێگەی	-9.30188
▁دەزگا	-9.30193
▁وڵاتەکەی	-9.30242
▁لایەک	-9.30261
▁ئی	-9.30449
▁دانانی	-9.30463
▁گۆران	-9.30526
▁چینی	-9.30728
▁58	-9.30821
▁بدەین	-9.30825
▁0	-9.30866
▁باران	-9.30876
▁چییە	-9.30909
▁ئەزموونی	-9.31092
▁ڕووبەڕووی	-9.31093
▁کوڕی	-9.31108
▁هەڵبژاردنەکان	-9.31114
▁ژنانی	-9.31233
▁خاک	-9.31487
▁ئاوا	-9.31489
▁شێعری	-9.31545
▁کێشەکانی	-9.31662
▁کارو	-9.31682
▁سوور	-9.31703
▁لەهەرێمی	-9.3171
▁کەوا	-9.31798
▁هێرشی	-9.31917
▁ماڵپەڕی	-9.32037
▁بوونە	-9.32229
▁لێپرسراوی	-9.32295
ییەوە	-9.32421
▁بگرێت	-9.32497
▁لێک	-9.32584
رۆ	-9.32648
▁لەبەرئەوەی	-9.32736
▁فۆتۆ	-9.32916
ینەوە	-9.32917
▁خەریکی	-9.32918
▁هەردوولا	-9.32959
▁دار	-9.33011
دەکەن	-9.33061
▁دەیهەوێت	-9.33134
ڕا	-9.33171
▁نییەو	-9.33182
▁سینەمای	-9.33212
▁لەئێستادا	-9.33344
▁ئایین	-9.33613
▁ئێستادا	-9.3406
▁لێکۆڵینەوە	-9.34149
▁دەسەلات	-9.34271
▁کی	-9.34276
▁پەروەردەی	-9.34322
▁ئارامی	-9.34323
▁سوود	-9.34353
▁تاوانی	-9.34419
▁شتی	-9.3447
ایەتی	-9.34471
▁یەکگرتووەکانی	-9.34562
▁دەتوانیت	-9.34579
▁درێژەی	-9.34587
▁کردووەتەوە	-9.34641
▁نهێنی	-9.34671
▁ز	-9.34679
▁گوڵ	-9.34736
▁ماوەیەکی	-9.34796
▁بەیانی	-9.35016
▁گرتووە	-9.35043
▁حەز	-9.35044
▁دین	-9.35081
▁کاتێ	-9.35101
▁دەبوو	-9.35258
کراو	-9.35286
▁کەرکووک	-9.35353
▁بوە	-9.35511
▁کەلار	-9.35555
▁داهاتووی	-9.35606
▁ماددەی	-9.35765
▁یش	-9.35778
▁سەید	-9.35882
▁ستراتیژی	-9.35937
اڵ	-9.35948
▁ئەمر	-9.35977
▁پەیوەندیی	-9.3606
▁کوردستانیش	-9.36129
▁هێندە	-9.36268
▁خ	-9.36295
به	-9.36316
▁عە	-9.36341
▁بار	-9.36481
▁وتیشی	-9.36616
▁کاریگەریی	-9.36761
▁تاوان	-9.3677
بووە	-9.36827
▁پاڵ	-9.36913
▁کورتە	-9.36943
▁باشوور	-9.37018
▁هەنگاو	-9.3703
▁نیشتمان	-9.37094
▁ئاگاداری	-9.37118
▁شانۆ	-9.37161
▁سەنتەری	-9.37166
c	-9.37204
▁تشرینی	-9.37226
▁موحەممەد	-9.37315
▁کەسە	-9.37358
▁دەکەوێتە	-9.37493
▁شیعە	-9.37606
▁گوندی	-9.37612
▁نیو	-9.37663
▁فیلم	-9.37722
▁حەوت	-9.37738
▁کتێب	-9.37865
▁نووسینی	-9.3799
▁شا	-9.37996
▁کەناڵی	-9.38078
▁ئێستای	-9.38079
▁یادی	-9.38185
ئەو	-9.38202
ێش	-9.38206
▁خانەقین	-9.38245
▁ما	-9.38315
▁مردن	-9.38321
▁شانۆی	-9.3841
▁ڕاپۆرتی	-9.38523
▁گونجاو	-9.38646
▁لاوان	-9.38661
ەکەمان	-9.38708
▁بڵێم	-9.39064
▁تێک	-9.39102
شت	-9.39187
▁پەسەند	-9.39467
▁پێویسته	-9.39533
▁چاکسازی	-9.39596
▁ڕوسیا	-9.39853
▁بگرە	-9.39921
▁هەموویان	-9.39935
▁میانەی	-9.40023
▁چەکداری	-9.40027
▁ص	-9.4004
▁جیهاندا	-9.40052
▁ئەگەرچی	-9.40134
▁حزبە	-9.40186
▁ڕەسمی	-9.40283
▁گوتەبێژی	-9.40323
▁فەرماندەی	-9.40399
ته	-9.40443
▁کۆمەڵە	-9.40458
▁ئەسەد	-9.40461
یار	-9.40561
▁سەردەشت	-9.40654
▁قەیرانی	-9.40699
▁ڕیزبەندی	-9.40801
▁دیموکراتی	-9.40864
▁بون	-9.40886
▁لەکوردستان	-9.41119
▁تیا	-9.41135
▁خۆپیشاندان	-9.41243
▁نەکردووە	-9.41644
▁بنکەی	-9.41763
▁دۆخی	-9.41972
▁دەدا	-9.42007
▁دەزانین	-9.42026
▁باوەڕ	-9.4204
ێنێت	-9.42093
▁بکرێ	-9.42097
اوە	-9.42126
▁ڕەخنەی	-9.42166
▁خورماتوو	-9.42207
▁خۆیەتی	-9.42232
▁چاپ	-9.42252
▁ئیسپانیا	-9.42276
▁پێشوازی	-9.42406
▁لەبواری	-9.42464
▁کرێکار	-9.42808
▁فراوان	-9.42843
بین	-9.42873
▁سەرچاوەیەک	-9.42961
▁پزیشکی	-9.43002
▁هەواڵ	-9.43094
▁سیاسییەکانی	-9.43294
ینی	-9.43302
b	-9.43324
بر	-9.4339
▁کران	-9.43409
▁هەڵوێست	-9.43433
وان	-9.43489
▁هۆڵی	-9.43504
▁هەڵبژاردنەکانی	-9.43536
▁جارێک	-9.43569
▁کابینەی	-9.4365
▁هێنانی	-9.43663
▁ناکەن	-9.43663
▁دەروونی	-9.43665
یشی	-9.4377
▁نەکراوە	-9.43817
▁تیپی	-9.43828
▁نەوشیروان	-9.43828
غ	-9.43881
▁هەڵە	-9.43931
داری	-9.43951
▁گۆڵ	-9.44041
▁http	-9.4411
▁دابەشکردنی	-9.44139
▁کوردە	-9.44215
▁سەرنج	-9.44229
پێ	-9.44345
کەر	-9.44568
▁فەرهەنگی	-9.44688
▁کۆنگرە	-9.44723
▁خو	-9.44792
▁دەرکەوت	-9.44993
▁پێچەوانەی	-9.45159
▁هەل	-9.45238
▁بووەو	-9.45245
▁پارەی	-9.454
▁سبەی	-9.4544
▁ناوەند	-9.45443
▁لەلای	-9.45471
یەت	-9.45479
▁ئینجا	-9.45509
▁دەکەوێت	-9.45556
▁وڵاته	-9.45788
▁هاووڵاتیان	-9.45871
▁ناوە	-9.45916
▁بەش	-9.45957
▁نەکرد	-9.45969
بکەن	-9.45969
▁نەبوون	-9.45981
▁وەزارەت	-9.45985
فی	-9.46032
▁بەناو	-9.46061
▁ڕۆژە	-9.46122
▁مان	-9.46138
▁ئەنجامدا	-9.46218
▁پێشبینی	-9.46236
▁بەسەردا	-9.46246
▁بەس	-9.46253
▁ئافرەتان	-9.46318
▁دێتە	-9.46467
ستان	-9.46476
▁زۆرترین	-9.46526
▁بەڕێوە	-9.46529
▁بەڕێوەچوو	-9.46594
▁پاڵپشتی	-9.46616
▁تورکی	-9.46659
▁وێڕای	-9.46836
▁2003	-9.46969
▁حیزبە	-9.46978
▁هەنگاوی	-9.47015
▁جەماوەر	-9.47042
لێ	-9.47205
▁علیە	-9.47229
▁تاوانبار	-9.47274
ەکەش	-9.47315
▁ڤی	-9.47322
▁ساڵەی	-9.47414
▁خزمەتگوزاری	-9.47419
▁شەوی	-9.47545
جی	-9.47609
▁ڕاشیگەیاند	-9.47665
▁ناتوانن	-9.47684
▁جەنابی	-9.47686
▁ساڵێک	-9.47687
▁پێمان	-9.47692
▁درا	-9.48139
▁کاروان	-9.48161
▁وێنە	-9.48313
▁دەهێنێت	-9.48322
▁هەشت	-9.48411
▁ناکۆکی	-9.48459
ەر	-9.48467
▁بتوانن	-9.48467
▁ساڵانی	-9.48592
▁ڕەوتی	-9.48618
▁ڕزگاری	-9.48638
▁یاریی	-9.4878
▁نۆ	-9.48844
▁دوایی	-9.48845
▁وەڵام	-9.48848
▁ئەکات	-9.48871
▁حوکمی	-9.48902
▁عەبدوڵا	-9.48911
دو	-9.48929
▁بتوانێت	-9.48946
▁مانەوەی	-9.49063
▁شوبات	-9.49136
▁گەنج	-9.49171
▁پشتی	-9.49203
▁ئاب	-9.49228
▁کوردو	-9.49244
▁بم	-9.49261
▁چاپکردن	-9.49441
▁دواجار	-9.49605
▁لاواز	-9.49644
▁هیوای	-9.49694
▁دەوێت	-9.49712
▁کۆمپانیا	-9.49772
ڤ	-9.49788
▁پارتە	-9.49854
▁بکرێتەوە	-9.49894
پی	-9.50197
▁ڕێکخستنی	-9.502
▁بەردەوامە	-9.50408
▁بیانی	-9.50493
کەم	-9.50569
▁خوێنەر	-9.50592
کێ	-9.50629
▁دڵنیا	-9.50642
▁نابێ	-9.50756
▁منداڵی	-9.5077
ستی	-9.50771
▁ڕۆحی	-9.50831
▁توانا	-9.50845
▁گەیشت	-9.50936
▁کەلە	-9.50956
زە	-9.51004
▁دۆزینەوەی	-9.5104
▁کورت	-9.51061
▁زیان	-9.51112
▁دەوروبەری	-9.51124
▁میوانداری	-9.51247
یەکە	-9.51295
▁تەرخان	-9.51397
▁کاتدا	-9.51414
▁کچە	-9.51466
▁موزیکی	-9.51508
▁ڕاستەقینە	-9.51527
▁ڕەنگ	-9.5162
▁تێبینی	-9.51953
▁کۆمەلایەتی	-9.52033
▁نوێنەرایەتی	-9.52037
▁لەعیراق	-9.52074
▁دەریا	-9.52125
▁سو	-9.52275
▁داهاتی	-9.52304
▁دایکی	-9.52307
▁خەم	-9.52331
▁ماوەیەک	-9.52442
▁نەخۆش	-9.52501
▁ئیسماعیل	-9.52556
▁دانی	-9.52564
▁×	-9.52668
▁باسە	-9.52745
▁لایەنەکانی	-9.52784
▁دەرەکی	-9.52871
▁لایەنەکان	-9.52884
▁مافە	-9.52939
▁دراوە	-9.52939
▁ناڕەزایی	-9.5294
▁ئێراق	-9.5309
▁دابینکردنی	-9.53139
▁سەرچاوەیەکی	-9.5316
▁گەڕانەوەی	-9.532
▁بەڵێ	-9.53286
▁ئاست	-9.53328
▁ئەبێت	-9.5335
▁گەلەکەمان	-9.53411
▁لەوەش	-9.53527
▁چەکدارانی	-9.53539
▁دژایەتی	-9.53552
▁سزا	-9.53555
قە	-9.53569
ها	-9.53572
▁پار	-9.53795
▁نەکات	-9.53876
▁نەخۆشخانەی	-9.53893
▁بەهیچ	-9.53918
رە	-9.53995
▁فیلمه	-9.54063
▁ئاخر	-9.54084
▁دانیشتوانی	-9.54184
▁خواردن	-9.54226
▁زانی	-9.5427
قی	-9.54308
▁مین	-9.54344
▁پەیدا	-9.54428
نێ	-9.54478
▁هاوڕێ	-9.54504
▁باوک	-9.54533
▁بەجۆرێک	-9.54541
بونی	-9.54555
▁بەهەمان	-9.54585
▁لەوانەیە	-9.54613
▁مەجید	-9.54853
ئ	-9.54905
▁یاریزان	-9.54927
سە	-9.55092
▁ئایندەی	-9.55207
▁فوئاد	-9.55384
▁لەندەن	-9.55409
▁نازانم	-9.55429
▁جاران	-9.55699
یل	-9.55729
▁فرە	-9.55753
▁دەکەنەوە	-9.55767
▁پرسیاری	-9.55774
▁شارەکانی	-9.55843
▁هیوا	-9.55866
▁35	-9.55892
▁ئێوارەی	-9.55943
▁بووه	-9.56073
▁پیرۆزبایی	-9.56179
تۆ	-9.56224
ێتەوە	-9.56268
▁کوردەکان	-9.56268
▁مەزن	-9.56321
▁ئیش	-9.56475
▁کوردستانەوە	-9.56533
▁ململانێی	-9.56591
▁چیرۆکی	-9.56641
▁پرسە	-9.56658
▁پیاوان	-9.56679
▁دەخاتە	-9.56682
▁مەدرید	-9.56699
▁بەرهەمهێنانی	-9.56821
▁چیتر	-9.56886
▁قبوڵ	-9.57029
▁ئامادەی	-9.57097
▁گفتوگۆی	-9.57198
▁کاندید	-9.57224
▁نێچیرڤان	-9.57298
▁ئاین	-9.57375
▁ڕۆشنبیر	-9.57403
▁بریتی	-9.57421
▁نیگەرانی	-9.57503
▁دەرهێنەر	-9.57543
▁ڕۆژانی	-9.57557
▁لەسەرەتای	-9.5768
نگ	-9.57732
▁بکەیت	-9.57744
▁گۆڤاری	-9.57902
▁پێدانی	-9.57928
▁لایەنێک	-9.58071
ور	-9.58106
▁بەشە	-9.58117
▁دور	-9.58129
▁گوتم	-9.5814
▁مامەڵە	-9.58196
▁جامی	-9.58246
وون	-9.5827
▁سۆران	-9.58352
▁ئەردۆغان	-9.58463
▁کارگێڕی	-9.5847
▁سامان	-9.58591
▁ئەندامێکی	-9.5871
▁کۆچی	-9.58725
▁پێکرد	-9.58762
@	-9.58824
تەر	-9.58854
▁سەدر	-9.58871
▁پیشەسازی	-9.58902
▁هەروا	-9.58957
▁صلی	-9.59024
▁سەرکەوت	-9.59167
▁ترەوە	-9.59212
▁00	-9.59261
▁مەرگ	-9.59279
▁کراو	-9.59314
▁لەدژی	-9.59329
▁لەبیر	-9.59345
▁بابەت	-9.59354
▁پتر	-9.595
دەکرێت	-9.59516
سا	-9.5979
▁بهێنن	-9.59904
ەکەشی	-9.59909
▁پارچە	-9.5998
▁نوسەر	-9.60134
▁جەمال	-9.6014
▁بەڵێن	-9.6014
لۆ	-9.60152
▁ڕۆژنامەوانی	-9.60219
یشدا	-9.60243
▁ڕێکخراوەکانی	-9.60274
▁وەبەرهێنان	-9.60292
▁وەرزی	-9.60359
▁فەلسەفە	-9.60366
اندنی	-9.60378
▁دانا	-9.60465
▁درێژە	-9.60478
▁ڕەت	-9.60712
▁زیاتری	-9.6078
▁سینەما	-9.60801
▁جە	-9.60828
▁لقی	-9.60902
▁گەورەیە	-9.60907
▁ڕێی	-9.60913
▁میدیا	-9.60932
▁بەگوێرەی	-9.60941
▁مامۆستای	-9.60948
▁ئەفغانستان	-9.60965
▁تێکەڵ	-9.60977
▁خراپی	-9.61004
▁پلانی	-9.6102
▁گەرم	-9.6104
ً	-9.61124
▁بچووک	-9.61142
▁پێکهاتەی	-9.61146
▁بودجە	-9.61226
▁ئاسان	-9.61316
▁إ	-9.61361
t	-9.61421
▁کاتە	-9.61444
▁کچان	-9.61464
▁دیاریکراو	-9.61538
▁ڕووسیا	-9.61615
دوو	-9.61619
▁خوێنی	-9.61669
▁بریتییە	-9.6174
▁پلە	-9.6176
▁گەلانی	-9.61831
▁ئازادیی	-9.61866
▁پەیوەست	-9.61937
کردنەوە	-9.61975
▁پە	-9.62045
ێنێ	-9.62046
▁پایتەخت	-9.62062
▁سەرەوە	-9.62079
▁هاتنە	-9.62134
▁کەسانە	-9.62156
▁کەوت	-9.62212
▁بیت	-9.62217
▁حکوومەت	-9.62259
▁کاوە	-9.62337
▁45	-9.62386
بکرێت	-9.624
گا	-9.62485
▁نەماوە	-9.62527
▁کشتوکاڵ	-9.62594
▁هاتە	-9.62603
▁زۆرجار	-9.62655
▁کرێکاران	-9.62712
▁کردە	-9.62764
▁سیروان	-9.62779
▁ناوخۆیی	-9.62794
▁جۆر	-9.62914
▁لێرەوە	-9.63057
▁دانە	-9.63147
▁شارەکە	-9.63228
▁ناحیەی	-9.63238
▁کردبێت	-9.63255
▁ڕەزامەندی	-9.63585
▁2006	-9.636
▁کەمی	-9.63625
▁فێر	-9.63642
▁وسلم	-9.63649
▁ئێرە	-9.63707
▁کشتوکاڵی	-9.63707
▁بێدەنگ	-9.63926
▁لێژنەی	-9.64013
▁بەشار	-9.64026
▁دژە	-9.64218
▁هەمووان	-9.64225
ول	-9.64293
ند	-9.64335
▁وەرزشی	-9.64344
▁خستە	-9.64363
▁دەیانهەوێت	-9.64408
▁هەژار	-9.64414
▁سەردەم	-9.6444
▁گوایە	-9.64531
▁هێمن	-9.6456
▁شانازی	-9.64564
▁خێزانی	-9.64581
▁لەمەوبەر	-9.64635
▁بونی	-9.64652
▁خۆتان	-9.64714
▁یەکسانی	-9.6473
▁جێگیر	-9.64853
یاندا	-9.64855
▁حزبی	-9.64893
▁گەلێک	-9.649
▁بارەیەوە	-9.64913
▁ئەوەندەی	-9.64943
▁فەرمانی	-9.64957
▁بەهەموو	-9.64976
▁گروپە	-9.65196
▁سوپا	-9.652
▁هونەرمەندی	-9.65219
▁دوژمن	-9.65235
▁تۆمەتبار	-9.65264
▁میدیای	-9.65304
بار	-9.65339
▁جەستەی	-9.65471
▁شوێنێکی	-9.65632
▁زانا	-9.65634
▁ئەوکات	-9.65699
▁کردەوه	-9.65707
▁خەیاڵ	-9.65814
▁ناوداری	-9.65815
▁خۆراک	-9.65844
▁کاتەی	-9.65855
▁دەزگاکانی	-9.65872
گەر	-9.65873
ەکەوە	-9.65921
یشیان	-9.65944
▁شی	-9.65993
▁بانگەشەی	-9.66015
▁بەرپرسیار	-9.66029
▁کۆکردنەوەی	-9.66095
▁خالید	-9.66106
▁گواستنەوەی	-9.66108
▁دیکەوە	-9.66122
▁پێشەوە	-9.6613
▁مو	-9.6613
شم	-9.66201
▁دەگاتە	-9.66201
▁گووتی	-9.66278
▁سەعات	-9.663
▁بەرنامە	-9.66409
▁نەورۆز	-9.66492
▁کۆبوونەوە	-9.66594
▁کەسوکاری	-9.66616
دەست	-9.66649
▁باشوری	-9.66967
▁ناونیشانی	-9.66976
یاری	-9.66991
▁دۆسیەی	-9.67035
▁لایەکی	-9.6704
▁خۆر	-9.67102
▁ڕوونیکردەوە	-9.67106
▁کچ	-9.67165
وت	-9.67197
▁دادوەری	-9.67257
▁هەڤاڵ	-9.67297
▁شوێنە	-9.6732
▁یاریگای	-9.67383
کات	-9.67392
▁ئاسۆ	-9.67417
▁هەڕەشەی	-9.67417
▁لەچوارچێوەی	-9.67418
▁بەمەش	-9.675
ماندا	-9.67507
کردنە	-9.67575
جە	-9.67607
▁ڕۆژهەڵات	-9.67747
▁فیستیڤاڵ	-9.67772
▁دیسان	-9.67773
▁نان	-9.67812
▁ئیتالیا	-9.67816
تێ	-9.67835
▁واز	-9.67966
▁دەبات	-9.68048
▁ئینسان	-9.68116
▁ئێمەی	-9.68203
یس	-9.68293
▁بنەڕەتی	-9.68332
▁هەرە	-9.68347
▁بەشداریی	-9.68404
▁لۆ	-9.68465
▁سەوز	-9.68556
▁دەبینێت	-9.68883
▁خستەڕوو	-9.68908
▁ئەرک	-9.6894
▁ئاگر	-9.68954
▁ئەمین	-9.68963
▁گرفتی	-9.69
دۆ	-9.69244
▁مرۆیی	-9.69265
▁ژینگە	-9.69278
▁ئەکەن	-9.69301
▁دەسەلاتی	-9.69357
▁لەگەڵدا	-9.6943
شمان	-9.69446
▁سەرکردە	-9.69499
r	-9.69734
▁وەکوو	-9.69738
▁هێزه	-9.69862
▁هاوڵاتیانی	-9.70071
▁لەچەند	-9.70091
▁ها	-9.70118
▁کا	-9.70166
▁ئەڵمانی	-9.70203
▁بەدەستهێنانی	-9.70332
▁دانیشتنی	-9.70362
بوونەوەی	-9.7037
▁پیاوە	-9.70449
▁پرسیارە	-9.70462
▁عیراق	-9.70485
▁گەرمیانی	-9.70533
▁باڵیۆزی	-9.70637
▁الم	-9.70675
▁گیانیان	-9.70705
وانی	-9.70786
ەم	-9.70789
▁ڕاستەقینەی	-9.70844
▁برینداربوون	-9.70895
▁مەرج	-9.70908
رێن	-9.70918
▁بۆچوونی	-9.70921
▁واقیعی	-9.70933
▁هاوڵاتی	-9.70956
▁پەیوەندییە	-9.7099
▁سەرقاڵی	-9.71003
▁هێندەی	-9.71028
▁کوردیش	-9.71098
▁وتەی	-9.71128
▁بەراورد	-9.71148
وم	-9.71206
▁ڕاوێژکاری	-9.71219
▁بەلای	-9.71229
کانیان	-9.71392
▁دەوری	-9.71394
▁ڕژێم	-9.71408
ووی	-9.71543
▁جەخت	-9.71578
▁دەکرا	-9.71596
▁ئیسپانی	-9.71689
▁دەردەکەوێت	-9.71702
▁گەنجان	-9.71712
▁دەڵێم	-9.71775
▁ئاڕاستەی	-9.71793
رو	-9.71817
▁هەڵگری	-9.71859
▁وەلی	-9.71892
▁سیاسیەکان	-9.71899
▁باکووری	-9.71923
▁شاندی	-9.7196
▁قورس	-9.71975
▁دەسەڵاتە	-9.71977
▁پێدا	-9.72004
▁تردا	-9.7201
▁چوو	-9.72067
▁بەیەک	-9.72093
▁بیرکردنەوە	-9.72095
▁خۆیاندا	-9.72275
▁ڕێکخراو	-9.72301
▁ڕووداوەکانی	-9.7234
وس	-9.72434
▁ڕاگرتنی	-9.72442
▁سلێمان	-9.72478
▁ڕۆڵ	-9.72561
▁میراودەلی	-9.72567
▁ڕیال	-9.72571
▁ئومێد	-9.7262
▁پلان	-9.72629
ێنن	-9.72661
▁مرۆڤەکان	-9.72699
▁چوارەم	-9.7278
▁دەدەین	-9.72903
▁کەمکردنەوەی	-9.73005
▁ئەوەیان	-9.73094
▁کۆمیتەی	-9.73107
▁بەدەر	-9.7313
▁هەڵدە	-9.73132
▁حوکم	-9.73192
▁دەستور	-9.73253
▁دواتریش	-9.73493
▁خۆپیشاندەران	-9.73496
▁باکوور	-9.73504
▁میللی	-9.73529
▁چاوپێکەوتن	-9.73562
ص	-9.73579
گری	-9.73607
▁بەرپرسیارێتی	-9.73674
▁برد	-9.73693
درا	-9.73697
▁ڕەنگی	-9.73737
ئی	-9.73813
گۆ	-9.73836
▁جۆراوجۆر	-9.73839
▁موسڵمان	-9.73859
انەیە	-9.74031
▁لوبنان	-9.74097
▁کەمێک	-9.74141
ۆن	-9.74191
▁چارەنووسی	-9.74195
کر	-9.74286
▁تیرۆریستان	-9.74338
▁زیندوو	-9.74401
▁شارستانی	-9.74482
:"	-9.74508
▁ئامادەبوونی	-9.74546
▁قەڵەم	-9.74569
▁بڕوا	-9.74614
▁بەڕاستی	-9.74617
▁بچێت	-9.74634
▁مەبەستە	-9.74701
▁کارەبای	-9.7473
▁ئاسیا	-9.7473
ڵە	-9.74746
▁لیبیا	-9.74763
▁هەوڵەکانی	-9.74799
ینە	-9.74839
▁لەمەڕ	-9.74899
▁خاتوو	-9.74987
▁گرفت	-9.74998
▁دەرگای	-9.75038
▁شەقام	-9.75052
▁فراکسیۆنی	-9.75058
▁ڕەشید	-9.75142
ئاژانسی	-9.75144
▁://	-9.75179
▁دەق	-9.75206
▁چالاک	-9.75221
▁متمانە	-9.75256
▁ڕۆژنامە	-9.75544
▁بەها	-9.75601
▁دەژین	-9.7566
ەکەت	-9.75722
▁وشە	-9.75728
▁خێرا	-9.75774
▁ئاماژەیە	-9.75795
▁دەبنە	-9.75842
▁شەر	-9.7589
▁دروستبوونی	-9.75901
▁نووسەری	-9.75915
▁زۆریان	-9.75995
▁بەریتانی	-9.76028
▁خەون	-9.76058
▁خاڵە	-9.76078
▁زیانی	-9.76149
▁بووین	-9.76168
▁ئاسمان	-9.76387
▁حوزەیران	-9.76405
▁سەخت	-9.76482
▁کوژراون	-9.7657
نەوەی	-9.76598
▁ئەزموون	-9.76644
▁کوژران	-9.76657
▁کێشەو	-9.76711
▁فەرەنسی	-9.76769
▁بنەماڵەی	-9.76805
▁داگیر	-9.76869
▁ئەوەشدا	-9.76892
▁زمانێکی	-9.76905
▁موزیک	-9.77088
▁حیزبەکان	-9.77089
▁شوان	-9.77139
▁2004	-9.77219
▁لێیان	-9.77314
▁باکوری	-9.77315
▁دەکەیت	-9.77317
▁ژنی	-9.77334
▁نەتەوه	-9.77407
گرتن	-9.77436
▁60	-9.77476
▁ناسراو	-9.775
▁بڕوای	-9.77547
▁گۆل	-9.77571
▁دیموکراسی	-9.77582
)،	-9.77584
▁لاوانی	-9.77625
▁جەژنی	-9.77627
▁دیاردەی	-9.77689
▁کوێ	-9.77695
▁دەچێتە	-9.77696
▁مەیدانی	-9.77706
▁حکومی	-9.77732
عە	-9.77736
▁توشی	-9.77904
▁نەکەن	-9.7792
▁یەکتری	-9.77945
گای	-9.78066
ڤی	-9.78167
▁مانگە	-9.78168
▁نەوەی	-9.78183
▁کوردستانە	-9.78233
▁بزانن	-9.78238
▁ئەکتەری	-9.7824
زا	-9.78393
▁وڵاتێکی	-9.78411
▁بەتەواوی	-9.78412
▁شوێنێک	-9.78513
▁comment	-9.78515
▁لەدەرەوەی	-9.78552
▁دەشێت	-9.78653
ەکا	-9.78674
▁کر	-9.78689
▁مێ	-9.78857
▁E	-9.78865
▁گەیاند	-9.7891
▁بەرپرس	-9.78926
یەوه	-9.78955
▁ئابووریی	-9.78993
▁لایەنێکی	-9.79027
▁ئۆ	-9.79042
▁کاریان	-9.79067
▁سیاسییە	-9.79099
سێ	-9.79201
▁کرایەوە	-9.79231
▁ڕەگەزی	-9.79233
▁زاخۆ	-9.79255
▁گەیاندنی	-9.79296
▁جەختی	-9.79325
▁بڵێن	-9.79358
▁هاوکاریی	-9.79522
▁ڕۆژنامەنوس	-9.79534
▁هەولێری	-9.79541
▁بەبۆنەی	-9.79579
▁لەمبارەیەوه	-9.7959
▁تەن	-9.796
فا	-9.79617
▁34	-9.79712
▁سەرۆکایەتیی	-9.79718
▁دیوانی	-9.79771
▁دەزانم	-9.7983
▁سەرمایەداری	-9.79904
▁تابلۆی	-9.79922
▁گەڕانەوە	-9.79929
▁پارێزگاکانی	-9.79945
▁ئەکتەر	-9.79998
▁ناوەکی	-9.80012
راو	-9.80025
▁بیان	-9.80053
▁لەیەک	-9.80104
▁بۆیان	-9.80167
▁بازاڕی	-9.80177
▁وەرزش	-9.80301
▁پەرەپێدانی	-9.80306
کردەوە	-9.80345
ەکانم	-9.80375
▁ڕوونی	-9.80418
▁فەرمان	-9.80434
▁سنوور	-9.80458
▁چالاکوانی	-9.80497
▁فیلمەکانی	-9.80508
▁نو	-9.80541
▁دەگرێتەوە	-9.80571
▁درۆ	-9.80661
▁سەرنجی	-9.80679
▁تیایدا	-9.80711
▁ڕۆڵێکی	-9.80726
▁نەکرێت	-9.80774
▁دەستوری	-9.80831
▁بارەیەوه	-9.80851
▁پەیامی	-9.8096
▁پارێزگاکان	-9.80999
▁شاخ	-9.81037
▁پێشکەوتن	-9.81053
▁خۆیشی	-9.81061
دەی	-9.81125
▁حاڵەتی	-9.81169
▁ڕێککەوتن	-9.81184
▁of	-9.81225
▁B	-9.81273
▁+	-9.81321
▁ساڵانە	-9.81365
▁وەر	-9.81445
▁شکست	-9.81458
▁بزانین	-9.81496
زانی	-9.81521
▁ڕۆژنامەنووسان	-9.81641
ۆری	-9.81655
ەکەیدا	-9.81657
یزم	-9.81666
▁دزی	-9.8174
ەیەکی	-9.8176
ط	-9.81773
▁هونەرمەندان	-9.8191
▁ژنە	-9.81914
lick	-9.81963
▁وەزیر	-9.81975
▁fb	-9.82016
▁کانونی	-9.82163
▁خراپتر	-9.82172
▁یەکێکیان	-9.82273
▁سەرباری	-9.82331
▁کرێکارانی	-9.82379
هەر	-9.82508
▁لەهەمان	-9.82542
▁دۆلاری	-9.82573
▁دەبین	-9.82588
▁ئیداری	-9.82664
▁ڕەمزی	-9.8268
▁جەعفەر	-9.82712
▁وەرگرتن	-9.82751
▁بریتین	-9.82838
▁برایەتی	-9.82841
▁لێوە	-9.82865
ییەکانی	-9.82943
▁بەرژەوەندیی	-9.82956
▁هاتوچۆ	-9.83032
▁دەرمان	-9.83128
▁زۆرتر	-9.83128
ترە	-9.83166
▁ئاماژه	-9.83185
▁هەماهەنگی	-9.83192
▁بەهاری	-9.83197
▁بەلا	-9.83205
▁هەوڵدان	-9.83269
▁پەنابەران	-9.83513
▁ێ	-9.83543
▁دوایین	-9.83575
▁بەهێزی	-9.83595
▁ئاشکرای	-9.83613
▁جی	-9.83625
▁سەرپەرشتی	-9.8365
▁بەرچاوی	-9.8366
▁حاکم	-9.83674
اندن	-9.83755
▁2005	-9.8386
▁واقیع	-9.83864
▁گەڕان	-9.83881
▁چەمکی	-9.83933
▁هۆڵەندا	-9.83936
▁سەروەری	-9.83956
▁ئێ	-9.83984
▁ڕووداوە	-9.84026
▁کوردایەتی	-9.84053
▁درووست	-9.84056
اند	-9.84103
▁بڵاوکردنەوەی	-9.84267
▁مامۆستایان	-9.84302
هەڵ	-9.84356
▁ڕیزی	-9.84399
▁سوننە	-9.84439
▁چیرۆک	-9.84511
▁شە	-9.84557
▁لەسلێمانی	-9.84573
▁ناڕەزایەتی	-9.84618
▁کوشت	-9.84685
کردوە	-9.84723
▁هاوکار	-9.84775
▁قورئان	-9.84871
▁توندی	-9.84968
▁A	-9.84976
▁هەربۆیە	-9.84984
▁سەرچاوەکه	-9.85054
پە	-9.85128
▁کاریگەر	-9.85157
▁ئاشکرایە	-9.85163
▁ولات	-9.8522
▁کەوتە	-9.85399
▁ناوچەیەکی	-9.85406
▁سامانی	-9.85505
یر	-9.8557
▁ئیرادەی	-9.85576
▁دێن	-9.85647
ران	-9.85682
▁ئەیلول	-9.85747
▁سەرکردەی	-9.85762
▁بکەینەوە	-9.85828
▁لەبەغدا	-9.85924
▁دەسەڵاتدارانی	-9.85938
▁گرتن	-9.85952
وەو	-9.85979
▁دامەزراوە	-9.86015
▁بارەگای	-9.86042
▁سێبەری	-9.86103
از	-9.8615
▁دادەنرێت	-9.86177
▁جدی	-9.86236
▁ئاراوە	-9.86263
▁لێکۆڵینەوەی	-9.86282
▁ئاکامی	-9.86425
▁کوڕ	-9.86474
▁ویست	-9.86496
▁خواستی	-9.86516
▁مۆر	-9.8652
▁تورکمان	-9.86536
▁لاوی	-9.86566
در	-9.86606
▁بەرجەستە	-9.8663
▁سەرباز	-9.86708
▁نمایشی	-9.86721
▁میللەت	-9.86729
ئەم	-9.86752
▁بەعسی	-9.8679
▁گەشە	-9.86796
▁مەڵبەندی	-9.86804
▁32	-9.86805
▁ململانێ	-9.87008
▁دیاریکردنی	-9.87032
یک	-9.87118
▁قسەکردن	-9.8713
▁مامەڵەی	-9.87138
▁هەڕەشە	-9.87182
▁قە	-9.87204
ناس	-9.87277
گیر	-9.87305
▁پەیڕەو	-9.87321
گر	-9.87359
▁کورته	-9.87362
▁نییه	-9.87453
▁ئەوەتا	-9.8746
روو	-9.87472
رس	-9.87481
▁سور	-9.87603
▁ڤێ	-9.87622
▁چوونە	-9.87702
▁پێشکەوتنی	-9.87707
▁چاوەڕوان	-9.87745
▁ئێوارە	-9.87809
ڤان	-9.87874
▁خەڵکە	-9.87923
کری	-9.87931
▁می	-9.87943
ڕی	-9.87948
▁پێداویستی	-9.8795
▁لەخۆ	-9.87955
▁ئای	-9.87998
▁گرووپی	-9.88024
▁500	-9.88066
▁وەربگرێت	-9.88081
▁تاکی	-9.8809
ماڵ	-9.88097
▁باوەڕی	-9.88154
▁دەگەیەنێت	-9.88248
▁واته	-9.88285
▁36	-9.88291
▁ناوچانە	-9.8839
▁پێویستیان	-9.88423
▁تەمموز	-9.88459
▁توانیان	-9.8846
▁ڕاستیدا	-9.88528
▁هاشمی	-9.88552
▁دینی	-9.88562
ژی	-9.88619
▁برای	-9.88631
▁چەندە	-9.88694
اڵی	-9.88739
▁قەبارەی	-9.88767
▁بنەما	-9.88779
▁پێکهاتەکانی	-9.88787
▁ئینسانی	-9.88795
▁هەمیشەیی	-9.88798
▁ڵ	-9.88808
▁نادات	-9.88821
وار	-9.88842
▁چوون	-9.88854
بوونەوە	-9.88854
▁دیالۆگ	-9.88901
▁ئ	-9.88965
▁پەیوەندییەکی	-9.88981
▁سروشت	-9.89021
▁کۆریای	-9.89087
نووس	-9.89137
▁بچوک	-9.89155
▁خود	-9.89233
▁ئامادەکردنی	-9.89289
▁ئەوانی	-9.89297
▁خولەکە	-9.89312
▁ویستی	-9.89312
▁منداڵانی	-9.89366
▁لەسەردەمی	-9.89434
▁ئەبو	-9.89439
▁کۆمیسیۆنی	-9.89458
▁دووەمین	-9.89464
▁گەیشتە	-9.89476
▁متمانەی	-9.89483
▁لەهەولێر	-9.89525
▁بەکوردستانی	-9.89587
▁بەرێز	-9.89627
▁داکۆکی	-9.89637
▁require	-9.89652
▁تەقینەوەی	-9.89668
▁وەرگرت	-9.8981
▁تاهیر	-9.89893
▁ورد	-9.89992
▁گەشەی	-9.90037
▁تێگەیشتن	-9.90145
▁بەوەدا	-9.90148
▁زۆرە	-9.90237
ێز	-9.90289
▁هزری	-9.9033
▁لەرێگەی	-9.90359
▁دێموکرات	-9.90387
▁ڕاهێنەری	-9.9045
▁مەسیحی	-9.9057
▁بزانێت	-9.90673
ۆس	-9.90688
▁فێری	-9.90764
جار	-9.90766
▁گرێ	-9.90814
▁قوتابخانە	-9.90979
▁بەدوور	-9.90984
▁دەن	-9.90987
▁یوسف	-9.90987
▁هاوشێوەی	-9.91031
▁بووەتە	-9.91166
ام	-9.9121
▁ڕۆ	-9.91211
▁ئاخۆ	-9.91223
▁هاوار	-9.91261
▁توانیویەتی	-9.91266
▁ڕاپۆرت	-9.91279
▁پیرۆزی	-9.91343
▁گ	-9.9135
▁دابوو	-9.914
▁یەکی	-9.91529
دەم	-9.91544
▁هاوپەیمانیی	-9.917
▁هۆکار	-9.9171
ێر	-9.91719
▁زیندان	-9.9178
▁ئاماده	-9.91874
▁هۆ	-9.91889
▁دۆست	-9.91903
▁لەبری	-9.91948
گرتنی	-9.91972
▁بەشێوەیەک	-9.91986
یەکدا	-9.92111
▁دەبنەوە	-9.9212
▁زاڵ	-9.92125
▁ڕووداو	-9.92131
▁مووچەی	-9.92153
▁بەشێوەی	-9.9218
▁ئەگەری	-9.92214
▁فارس	-9.9222
▁سەرەتایی	-9.92235
▁دەگوترێت	-9.92286
▁وێنەیەکی	-9.92287
▁پۆست	-9.92348
▁200	-9.92517
▁لەمبارەیەوە	-9.92518
شا	-9.92575
▁ناوچەیە	-9.92586
________________	-9.92592
جا	-9.92601
▁کێشەیەکی	-9.92609
▁پارت	-9.92677
▁بریار	-9.92685
▁ئاماژەیه	-9.92764
دین	-9.92767
▁ڕووداوی	-9.92815
▁باو	-9.92865
دەبێت	-9.92916
▁جۆ	-9.92917
▁95	-9.92929
▁حوکمڕانی	-9.93055
کاندا	-9.93095
▁هەڵبژاردە	-9.93095
▁کرن	-9.93099
▁بازاڕ	-9.93113
یة	-9.93249
کرن	-9.93254
▁پڕۆژەکە	-9.93255
▁کوردان	-9.93314
▁بخاتە	-9.9333
▁ئەڤ	-9.9333
▁ناشرین	-9.93408
▁توندوتیژیی	-9.93423
▁موراد	-9.9349
▁بەدەستی	-9.93496
▁شایانی	-9.93498
▁دوکان	-9.93507
▁خوێندکار	-9.93514
▁داد	-9.93547
▁کاکە	-9.93582
▁یەکگرتووی	-9.93609
یشەوە	-9.93611
▁پێیوایە	-9.93703
▁هۆشیاری	-9.93837
▁پاکستان	-9.93857
▁پارێزگا	-9.93867
▁دەگات	-9.93892
▁شان	-9.9397
▁عێراقەوە	-9.94056
▁دەکاتە	-9.94104
▁فیدراڵی	-9.94105
▁کەسانێک	-9.94255
▁تکایە	-9.94292
▁33	-9.94372
کو	-9.94419
▁نەهێشتنی	-9.94425
▁ڕادیۆی	-9.94447
▁ڕێکخستن	-9.94459
▁هاتن	-9.94496
▁لەدەست	-9.94507
▁سەندیکای	-9.9455
▁وزەی	-9.94589
▁یاساو	-9.94646
▁سارد	-9.94686
▁خە	-9.94794
▁کێشەیە	-9.94822
▁شیوعی	-9.94852
▁چینایەتی	-9.94973
▁کۆنفرانسی	-9.94979
▁گەشت	-9.95047
▁دەهێنن	-9.95059
▁چووە	-9.95068
▁سا	-9.95101
▁پێدەچێت	-9.95175
▁وەرگرتووە	-9.95194
▁فیلمە	-9.95241
▁ئازاری	-9.95243
▁گەورەتر	-9.95253
▁فە	-9.95322
▁مامۆستایانی	-9.95367
ێکەوە	-9.95399
▁سەرتاسەری	-9.95412
▁ست	-9.95438
▁عێراقییەکان	-9.95554
▁بایەخ	-9.95558
▁مردنی	-9.95568
▁بەڵێنی	-9.95599
▁ئایار	-9.95678
▁پەرلەمانتار	-9.95694
▁دەرببڕیت	-9.95737
▁دراوسێ	-9.95789
▁قوتابیان	-9.95857
▁گۆ	-9.95897
▁نەیتوانی	-9.95921
▁باڵی	-9.96004
ڕە	-9.9609
▁P	-9.96099
ێکیان	-9.96101
بان	-9.9611
▁ترسی	-9.9623
▁فەرمانگەی	-9.96259
▁نەبن	-9.96294
تری	-9.96305
کس	-9.96312
▁ئەر	-9.96428
▁کاتەدا	-9.96581
▁دەبەن	-9.966
▁بێدەنگی	-9.96638
مەن	-9.96762
▁چەکدار	-9.96781
▁هو	-9.96853
▁ڕەزا	-9.96886
کەش	-9.96918
▁خەرج	-9.96933
er	-9.9695
▁ڕەگەز	-9.96956
▁وردە	-9.96958
▁1991	-9.97003
▁ڕق	-9.97009
▁پێشکەشی	-9.97029
رین	-9.97037
▁خانوو	-9.97039
▁ئەخلاقی	-9.97052
▁لێدوانێکدا	-9.97056
▁ناوچه	-9.97077
▁نموونەی	-9.97078
▁تیادا	-9.97087
▁کۆنگرەیەکی	-9.97102
▁داوایان	-9.9719
چە	-9.97217
▁مۆدێرن	-9.97226
▁گەشەپێدانی	-9.97248
▁مانا	-9.97329
ڕو	-9.97337
▁دەکرێتەوە	-9.97389
▁جاری	-9.9742
▁خوێندنەوە	-9.97431
▁لەپێناوی	-9.9749
▁شانۆگەری	-9.97587
▁لەدایک	-9.97589
عی	-9.97621
▁کاندیدی	-9.97658
▁ئاڵای	-9.97688
▁فشار	-9.97775
▁یانەکانی	-9.97789
▁دەگرن	-9.978
محەمەد	-9.97809
ەیان	-9.97834
▁ئەوەبوو	-9.97904
▁لەکار	-9.97937
▁بەرزی	-9.97948
▁لەپێش	-9.98025
ەن	-9.98052
▁ڕێبین	-9.98057
▁بیروبۆچوونی	-9.98077
▁ژیانێکی	-9.9815
▁دەرهێنەری	-9.98166
▁فەلسەفی	-9.98217
▁بەڕێوەبردنی	-9.98325
▁یاسایە	-9.98361
▁بینینی	-9.98402
▁یاد	-9.98437
▁تاوانە	-9.98573
▁لەوبارەیەوە	-9.98626
▁پیس	-9.98648
▁سیاسیەکانی	-9.9877
▁J	-9.98837
وتی	-9.98852
▁ڕاستییە	-9.98859
▁D	-9.98869
▁گەورەو	-9.98912
راوە	-9.98923
▁ئۆپۆزیسیۆن	-9.9897
▁بەوەش	-9.99015
▁ئیسلامییەکان	-9.99023
▁کور	-9.99044
ەکێ	-9.99072
▁نووسینگەی	-9.99089
▁بابەتانەی	-9.99101
▁بەیەکەوە	-9.99134
ar	-9.9915
▁پۆستە	-9.99165
▁داناوە	-9.99175
▁ڕایگەیاندووە	-9.99205
▁بەرد	-9.99306
▁وەفدی	-9.99358
▁S	-9.99424
▁بەرێوەبەری	-9.99434
ۆی	-9.99469
▁بانگ	-9.99543
▁70	-9.99566
پەر	-9.99571
2	-9.99617
▁فرۆشتنی	-9.99671
n	-9.99728
▁کۆر	-9.99796
خان	-9.99805
▁ئەمڕۆی	-9.99822
▁دەبیت	-9.99831
▁دەوڵەتە	-9.99926
▁فەلسەفەی	-10.0001
▁عێراقیش	-10.0009
▁یەکسان	-10.0018
▁بتوانین	-10.002
▁هەنگاوێکی	-10.0023
▁بری	-10.0034
▁نەخشەی	-10.0037
▁38	-10.0039
▁ئێمەدا	-10.0043
▁یێ	-10.0046
ناو	-10.0054
▁ئێن	-10.0059
▁مل	-10.0063
▁بڵاوی	-10.0064
▁زیرەک	-10.0076
▁ئاستێکی	-10.0076
▁خەریکە	-10.0085
▁میوان	-10.0087
کەیان	-10.0088
▁تونس	-10.009
▁ئاسانی	-10.009
▁کشانەوەی	-10.0091
▁ڕادیۆ	-10.0098
▁لایەنگرانی	-10.0101
▁ڕەحمان	-10.0102
تو	-10.0109
▁ڕێنمایی	-10.0109
▁نیشانەی	-10.0114
▁پێناسە	-10.0116
▁لایەنه	-10.0119
▁گەوره	-10.0127
▁داهێنان	-10.0135
▁تێپەڕ	-10.0136
▁سەرکردەکانی	-10.0139
▁تەقەمەنی	-10.014
پر	-10.0144
ۆک	-10.0144
▁ئەبێ	-10.0151
▁دەڕوات	-10.0165
▁جۆره	-10.0169
▁بەڵکوو	-10.0171
▁وایه	-10.0178
▁لەکەرکوک	-10.0181
▁هونەرمەندانی	-10.0188
▁ئۆتۆمبێل	-10.0195
al	-10.0201
خواز	-10.0203
▁نووسراوە	-10.0203
▁جل	-10.0214
▁ئەهلی	-10.0217
▁ئاشنا	-10.0233
خا	-10.0234
▁پاڵەوانێتی	-10.0238
▁خەونی	-10.0252
▁گەڕەکی	-10.0256
▁39	-10.0257
▁دەرکردنی	-10.0257
سان	-10.0257
▁بوارەکانی	-10.026
▁ڕۆژنامەوانیدا	-10.0261
▁}	-10.0266
▁خەو	-10.0267
▁سەرچاوەکانی	-10.0273
▁کوردانی	-10.0273
▁بەند	-10.0279
▁بەکاری	-10.0279
▁بەشەکانی	-10.0282
▁بێتە	-10.0283
▁شێرکۆ	-10.0283
▁نیوەی	-10.0288
▁F	-10.0292
▁هاوولاتیان	-10.0292
▁سوودی	-10.0299
▁{	-10.03
▁داهات	-10.0301
▁کۆیە	-10.0302
▁سێیەمی	-10.0304
▁باشترە	-10.0305
ڵی	-10.0306
▁عەبدول	-10.0306
▁ولاتە	-10.0306
▁37	-10.0309
▁ڕەمەزان	-10.0311
▁بچێتە	-10.0311
▁مەتر	-10.0311
▁کلی	-10.0314
▁کارکردنی	-10.0317
▁ناوچەکەدا	-10.0318
زان	-10.0319
▁ولاتانی	-10.0325
▁چاوەڕێی	-10.0328
▁بیرو	-10.033
▁گا	-10.0333
▁بڕیاره	-10.0333
▁ئیمزا	-10.0334
▁بەڕێ	-10.034
▁ڕۆمان	-10.0345
▁سەربازیی	-10.0346
گەری	-10.0355
▁کارێک	-10.036
▁گۆرانیبێژ	-10.0367
▁بۆنەی	-10.0369
▁80	-10.0371
▁پێدەکات	-10.0371
▁داوه	-10.0372
▁کارەساتی	-10.0375
▁گۆڵی	-10.0375
▁نێر	-10.038
▁یاریزانان	-10.0384
▁گوند	-10.0387
ڵا	-10.0394
▁مەبەستەش	-10.0398
▁بەرهەمەکانی	-10.04
▁باراک	-10.04
▁شکستی	-10.0407
▁یاساکە	-10.041
▁نادیار	-10.041
▁ڕووداوەکان	-10.041
▁حکومەتەکەی	-10.0411
▁مرۆڤە	-10.0412
▁فەرهەنگ	-10.0416
لای	-10.0418
هات	-10.0419
▁هاتوون	-10.042
▁جەستە	-10.043
وری	-10.0434
▁خوشک	-10.0436
▁دەوڵەمەند	-10.0437
▁ناتوانێ	-10.0438
▁بەهای	-10.044
▁بەرمیل	-10.0442
▁پڕۆژەیە	-10.0442
▁شارەزا	-10.0445
▁بانکی	-10.0446
▁کەسیش	-10.0448
▁سیاسەتە	-10.0454
▁تیشک	-10.0454
▁کەوتووە	-10.0459
▁ببنە	-10.0459
▁نیسان	-10.0465
▁ژینگەی	-10.0466
▁ئالان	-10.0467
▁لەمیانەی	-10.0474
▁پابەند	-10.0482
▁مانەوە	-10.0486
▁شاندێکی	-10.0487
▁هاته	-10.0491
▁میر	-10.0494
▁حکوومەتە	-10.0503
▁گلەیی	-10.0505
▁کێشەکە	-10.0506
وەر	-10.0509
▁نەمر	-10.0516
▁چە	-10.0517
▁جۆن	-10.0521
▁دوچاری	-10.0522
▁سەفەر	-10.0522
▁48	-10.0523
▁واتای	-10.0527
▁بەرپرسە	-10.0527
▁سەرهەڵدانی	-10.0528
▁جەلەولا	-10.053
▁وشک	-10.0537
▁دەستە	-10.0546
▁بەڵگەی	-10.0556
دن	-10.056
▁پیر	-10.056
▁پاریس	-10.0572
▁هەندێکیان	-10.0573
▁شکاو	-10.0575
▁بەشداریکردن	-10.0577
▁شەرم	-10.0577
▁کردوون	-10.058
پەڕ	-10.0582
▁وابوو	-10.0588
▁ئەتۆمی	-10.0595
▁هەبوونی	-10.0599
▁ببینێت	-10.0604
▁وتاری	-10.0608
▁ڕێگری	-10.061
▁هەواڵێکی	-10.0617
فە	-10.0627
▁بوارە	-10.063
▁سەلاحەددین	-10.0631
▁هەڵمەتی	-10.0632
▁بێبەش	-10.0633
▁شەممه	-10.0635
▁دووپات	-10.0638
▁بەرپرسێکی	-10.064
▁سویسرا	-10.0641
▁زێڕین	-10.0643
▁ڕەوا	-10.0644
▁ئاشکرایکرد	-10.0647
▁لەدوو	-10.0648
▁خۆشحاڵی	-10.0649
▁دیالە	-10.0655
▁بووبێت	-10.0655
▁عەشق	-10.0658
▁عادل	-10.0662
▁بڕ	-10.0673
▁مارکس	-10.0681
▁بینای	-10.0681
▁موچەی	-10.0681
ادی	-10.0682
▁بەندە	-10.0682
▁مەشق	-10.0682
▁تیشکی	-10.0683
▁خەرجی	-10.0686
خۆ	-10.0691
▁تۆڕی	-10.0695
▁ڕەسوڵ	-10.0697
▁کۆمەک	-10.0699
l	-10.0701
▁ڕۆمانی	-10.0719
▁ڕۆشنبیریی	-10.0723
▁C	-10.0724
▁کۆنە	-10.0729
▁ماددە	-10.0729
▁سوپاس	-10.0733
▁دام	-10.0736
▁بگات	-10.0739
▁ئەمه	-10.0739
▁خۆشەویست	-10.0742
ڕوو	-10.0743
▁قۆناغێکی	-10.0746
▁گرووپ	-10.0752
▁پرس	-10.0754
ەوەیە	-10.0754
▁نایات	-10.0756
▁هیوادارم	-10.076
▁یەکەی	-10.0768
▁پیاوانی	-10.0772
تانی	-10.0774
i	-10.0775
▁هەرچەند	-10.0787
▁خوێندکاران	-10.0789
▁شەڕە	-10.0789
▁بناغەی	-10.0792
▁کوردیدا	-10.0797
▁بوونەتە	-10.0802
▁نارد	-10.0802
▁ناسنامەی	-10.0803
▁هێزو	-10.0808
▁قسەکانی	-10.0812
▁بڵێ	-10.0818
▁بلاو	-10.0819
▁لەڕێی	-10.0822
▁ئیئتیلافی	-10.0827
▁قوربانیانی	-10.0828
▁جینۆساید	-10.0828
ئا	-10.0829
من	-10.0831
▁نەخێر	-10.0848
▁تەماشای	-10.0849
▁خواردنی	-10.0849
▁ڕوانگەی	-10.085
یەدا	-10.0853
▁کەرکوکی	-10.0858
▁ئەنجومەن	-10.086
▁سەردەمە	-10.0862
▁گۆڕی	-10.0874
▁مووچە	-10.0881
▁ئیخوان	-10.0885
▁بڵێت	-10.0891
▁ماڵەوە	-10.0894
▁جیاوازە	-10.0909
▁عەقڵ	-10.0913
▁ئەرکە	-10.0917
▁دەرچوو	-10.092
▁ئاواز	-10.0922
▁ماسی	-10.0923
▁یەکلایی	-10.0934
▁هیچی	-10.0937
▁مەکەن	-10.0938
▁پەیوەندیدارەکان	-10.0941
▁ئیسلامیی	-10.0941
▁مەزهەبی	-10.0943
▁عەباس	-10.0943
▁ماندوو	-10.0944
▁لەبار	-10.0945
▁هەرێمە	-10.095
▁ببن	-10.095
▁حە	-10.0951
▁ئارەزووی	-10.0952
▁فیکری	-10.0955
▁شانۆیی	-10.0961
▁دڵسۆز	-10.0968
▁ڕایدەگەیەنێت	-10.0971
ث	-10.0976
یەکاندا	-10.0977
▁فڕۆکە	-10.0979
▁دەبینن	-10.0979
▁بوش	-10.0987
▁ئەن	-10.0996
▁قۆناغە	-10.0997
▁بڕە	-10.1005
▁گەورەکان	-10.1011
▁داب	-10.1027
▁42	-10.104
▁خەمی	-10.1046
▁پەرە	-10.1055
بکەین	-10.1057
▁یەمەن	-10.1061
▁خزمەتگوزاریی	-10.1069
▁خەیاڵی	-10.107
▁ئەحمەدی	-10.1071
▁بۆتەوە	-10.1072
▁یەکەمیان	-10.108
▁سێکس	-10.108
▁کەوتنە	-10.109
▁هێنان	-10.1097
فر	-10.1098
▁دەستگیرکردنی	-10.1099
▁تەکنیکی	-10.1103
▁ڕیز	-10.1104
▁دەشڵێت	-10.1109
▁ڕابردووی	-10.1115
▁دۆخە	-10.1122
▁دروشمی	-10.1128
▁ئامادەکاری	-10.113
▁نەما	-10.1132
▁ئەستۆی	-10.1135
▁پەلە	-10.1139
▁ئۆجالان	-10.1144
▁دڵشاد	-10.1147
▁گرنگترین	-10.1153
▁شیعەکان	-10.1159
▁دنیادا	-10.1161
▁ڕانیە	-10.1164
▁چەمچەماڵ	-10.1167
▁غ	-10.1168
لو	-10.1169
▁فارسی	-10.1171
▁ماوەتەوە	-10.1174
▁بەهەر	-10.1181
▁ڕێککەوتنی	-10.1183
▁ڕوویدا	-10.1183
▁کورتی	-10.1185
▁دەمێنێتەوە	-10.1185
دێ	-10.1185
▁لەڕێگای	-10.1187
اد	-10.1187
▁بۆنی	-10.1189
▁ڕاو	-10.119
کەن	-10.1193
▁وەردەگرێت	-10.1194
▁پێموایە	-10.1194
ذ	-10.1204
▁دادوەر	-10.1204
▁شەقامی	-10.1209
کرنا	-10.1216
▁بێجگە	-10.1218
درێت	-10.1219
▁لەشکری	-10.122
▁لەکوردستاندا	-10.1229
