<unk>	0
<s>	0
</s>	0
ی	-3.00343
▁و	-3.31792
▁لە	-3.94952
ە	-4.07738
▁بە	-4.44572
▁بۆ	-4.58284
▁کە	-4.61843
و	-4.80149
دا	-4.87568
▁ئەو	-4.92184
ن	-4.97654
▁له	-5.14205
م	-5.16535
ه	-5.2582
ان	-5.27001
▁(	-5.30222
ەوە	-5.31563
،	-5.38005
▁"	-5.40388
یان	-5.42229
▁)	-5.47882
▁:	-5.49261
ەکانی	-5.49482
ێکی	-5.53348
▁-	-5.54389
ش	-5.55718
▁ئەم	-5.60877
▁کوردستان	-5.64237
▁/	-5.64336
ەکان	-5.7002
ت	-5.75668
ێک	-5.9445
▁به	-5.99537
▁سەر	-6.00941
مان	-6.01969
▁هەر	-6.02243
▁لەسەر	-6.08014
ا	-6.0831
ێ	-6.10647
▁ب	-6.13692
▁عێراق	-6.23679
▁ئەوەی	-6.23849
▁دە	-6.24571
یە	-6.25945
▁لەگەڵ	-6.26004
▁	-6.27937
▁ی	-6.29639
انە	-6.29652
▁لەو	-6.29793
▁خۆی	-6.30825
انی	-6.33219
▁زۆر	-6.34323
▁کورد	-6.34962
▁وەک	-6.35397
ک	-6.35683
وە	-6.36118
ـ	-6.36274
▁نە	-6.36871
ەکەی	-6.36961
ەی	-6.37493
▁دا	-6.37894
د	-6.38196
▁تا	-6.38416
▁بەڵام	-6.38832
▁هەموو	-6.39353
▁بوو	-6.40574
یەکی	-6.41787
▁که	-6.42367
کردنی	-6.47013
ین	-6.48272
ب	-6.4943
▁کرد	-6.50782
"	-6.50817
یش	-6.5157
▁نا	-6.55653
▁دەبێت	-6.55889
ل	-6.5677
▁بێ	-6.56856
▁هەیە	-6.57025
ەکە	-6.57725
▁دەکات	-6.57783
س	-6.58141
▁یان	-6.61325
▁دوو	-6.65009
ر	-6.69868
▁پێ	-6.70317
▁بێت	-6.70709
ِ	-6.708
▁بەر	-6.73128
▁ئەگەر	-6.73228
▁لەم	-6.7334
نە	-6.75448
انەی	-6.77926
▁من	-6.78382
▁چەند	-6.78457
▁سیاسی	-6.78612
▁ناو	-6.78853
▁نییە	-6.79032
▁دەست	-6.79567
▁لێ	-6.81633
▁هیچ	-6.81857
▁هەرێمی	-6.8413
▁بکات	-6.8454
دە	-6.8578
▁یەک	-6.86672
▁ئێستا	-6.86867
▁دوای	-6.88863
یەک	-6.89651
[	-6.90135
▁،]	-6.90356
▁ئەوە	-6.90467
ف	-6.90654
▁سەرۆکی	-6.9317
ز	-6.94406
کانی	-6.95499
کردن	-6.9559
▁خۆیان	-6.96486
▁تر	-6.97228
دی	-6.98189
تر	-6.98229
▁ئە	-6.98681
▁کار	-6.99679
▁هەولێر	-7.00394
:	-7.00921
▁ئێمە	-7.00992
▁زیاتر	-7.01337
کە	-7.01483
کان	-7.02597
ەکی	-7.03786
ێت	-7.04092
▁هەرێم	-7.06144
▁تەنیا	-7.07234
ەوه	-7.07691
▁دەکەن	-7.07769
▁بوون	-7.0865
▁هەروەها	-7.09269
▁چونکە	-7.09834
ڵ	-7.09982
▁م	-7.10386
بوو	-7.11069
▁[	-7.1113
▁]	-7.1119
ێن	-7.11274
▁د	-7.11391
▁ئێران	-7.12166
▁حکومەتی	-7.13726
▁کەس	-7.13786
ق	-7.14854
نا	-7.15334
کی	-7.16162
نی	-7.16279
▁سەرۆک	-7.16989
)	-7.17482
▁بکەن	-7.17646
▁چ	-7.18029
تە	-7.18237
بە	-7.18689
تی	-7.19227
ەو	-7.20753
▁یەکێتی	-7.21348
▁هەڵ	-7.21614
▁,	-7.21971
ى	-7.21987
▁ساڵی	-7.22161
▁ل	-7.22612
ۆ	-7.22978
▁کوردی	-7.24627
▁بەو	-7.26109
▁پێش	-7.26227
▁سلێمانی	-7.26238
▁س	-7.26667
▁نێوان	-7.28007
ەک	-7.28176
▁کردووە	-7.28485
▁بووە	-7.29486
یەکان	-7.3018
▁ڕ	-7.30402
ح	-7.30546
▁گوتی	-7.31636
▁بۆیە	-7.32667
▁دەکرێت	-7.33734
▁بەسەر	-7.34391
▁ن	-7.34483
▁تورکیا	-7.34604
لا	-7.35498
▁دروست	-7.35507
▁مرۆڤ	-7.37411
▁19	-7.37734
ەدا	-7.37884
لە	-7.38147
پ	-7.39252
▁خەڵکی	-7.39599
▁تایبەت	-7.40219
لی	-7.40466
ڕ	-7.41417
▁لەلایەن	-7.4158
بوون	-7.41794
▁پارتی	-7.4282
▁بن	-7.42947
چ	-7.43085
▁شاری	-7.43209
دان	-7.43515
▁خۆ	-7.44614
▁ک	-7.45115
▁دەر	-7.45147
▁سێ	-7.45311
را	-7.47153
▁دەڵێت	-7.4771
کرد	-7.4789
خ	-7.4822
▁یەکەم	-7.48289
▁ئەنجومەنی	-7.48389
▁ش	-7.4889
▁کۆ	-7.49093
▁ئەمڕۆ	-7.49864
▁10	-7.50554
▁ڕۆژی	-7.51744
▁تۆ	-7.51771
ع	-7.51987
▁پ	-7.52366
کەی	-7.52524
▁کاری	-7.52578
شی	-7.52639
▁ڕا	-7.52981
▁نوێ	-7.53331
▁باس	-7.53635
▁لایەن	-7.54412
▁1	-7.54782
▁حکومەت	-7.54802
▁پێی	-7.54991
▁ڕایگەیاند	-7.55363
گ	-7.56421
▁هەندێک	-7.56676
▁ئەمەریکا	-7.57566
▁گشتی	-7.576
▁یانەی	-7.5761
▁ئیسلامی	-7.57789
بێت	-7.57838
▁کەرکوک	-7.58014
▁ساڵ	-7.58059
تان	-7.58561
▁ئەمە	-7.59193
سی	-7.5936
▁ئەنجام	-7.59748
▁با	-7.59913
▁3	-7.60727
▁2	-7.6083
▁کۆتایی	-7.62325
▁وەکو	-7.62821
▁بکرێت	-7.63393
▁سە	-7.64354
▁بەرامبەر	-7.6445
ست	-7.64577
▁لەناو	-7.65124
▁ڕۆژ	-7.65412
مە	-7.6576
▁خەڵک	-7.65982
ەکانیان	-7.66038
▁بەڵکو	-7.66792
ری	-7.66873
▁بەهۆی	-7.67105
ج	-7.67547
▁;	-7.68509
▁لا	-7.69064
▁6	-7.69183
▁نەک	-7.70379
▁11	-7.70611
▁کەم	-7.71005
▁ع	-7.71473
▁&	-7.71951
▁بەردەوام	-7.72602
▁ڕوو	-7.72979
▁2010	-7.73324
▁پەرلەمان	-7.73428
▁وا	-7.73793
▁پەیوەندی	-7.73822
▁بەغدا	-7.73871
▁ئەوان	-7.73898
یەکانی	-7.74319
▁دی	-7.74956
▁لای	-7.75415
بەر	-7.75504
▁چۆن	-7.75671
▁ئەحمەد	-7.75802
▁چی	-7.75824
▁12	-7.75911
▁پاش	-7.76299
کاری	-7.7667
▁هەزار	-7.76829
▁ئەمریکا	-7.76862
▁هە	-7.76954
▁سی	-7.77038
▁گەورە	-7.77563
کار	-7.7757
▁ئا	-7.77674
▁چەندین	-7.77915
▁هۆی	-7.78644
▁دیکە	-7.78923
▁داوای	-7.78943
▁بەم	-7.79072
▁ئەمەش	-7.79097
▁2011	-7.79377
▁دەسەڵات	-7.79639
کردنەوەی	-7.79828
▁،	-7.79957
▁نێو	-7.8023
▁ف	-7.8024
ترین	-7.80251
دار	-7.80776
▁ناوی	-7.81237
ة	-7.81857
▁کردنی	-7.82249
ای	-7.8236
▁تە	-7.82872
یەوە	-7.82996
▁سەبارەت	-7.83652
▁وەزارەتی	-7.8379
▁4	-7.83871
▁ژیان	-7.84058
▁بەپێی	-7.84092
▁کاتێک	-7.841
رێت	-7.84392
▁5	-7.84422
▁ئازادی	-7.84425
▁وەزیری	-7.84438
بوونی	-7.84458
گە	-7.84594
▁پێویستە	-7.84775
ما	-7.84897
▁7	-7.85598
▁لەبەر	-7.8601
تا	-7.86251
یەتی	-7.86563
▁عەلی	-7.86654
▁نزیک	-7.87171
▁بارزانی	-7.87357
ەش	-7.87589
▁یەکێک	-7.87736
ار	-7.87852
ْ	-7.87902
زی	-7.8811
▁ت	-7.8814
▁8	-7.88165
▁مە	-7.88228
▁گۆڕان	-7.8844
▁\	-7.88494
▁–	-7.88921
▁بکەین	-7.89768
▁*	-7.89865
▁داعش	-7.90191
▁9	-7.90247
شە	-7.90347
▁یا	-7.90431
▁بی	-7.90928
▁بەشی	-7.91129
▁ماوەی	-7.91334
ون	-7.91482
▁مافی	-7.91513
▁گوتیشی	-7.92515
▁پەرلەمانی	-7.92655
▁ڕاگەیاند	-7.92937
▁بو	-7.93218
▁بەرەو	-7.93403
دەر	-7.935
▁کو	-7.93869
▁کراوە	-7.9402
ڕا	-7.94097
▁بیر	-7.94616
▁جیهان	-7.9509
▁پێشمەرگە	-7.95463
▁هەبێت	-7.95507
وو	-7.95649
▁بەرهەم	-7.95706
▁محەمەد	-7.95723
▁چوار	-7.9604
▁ال	-7.96075
▁عێراقی	-7.96143
زە	-7.96403
وه	-7.9697
/	-7.97172
▁پڕ	-7.97213
▁چاو	-7.97306
نەوە	-7.98271
▁جیهانی	-7.98299
▁دەستی	-7.98858
e	-7.98916
▁دوور	-7.99247
گەی	-7.99683
▁بەشداری	-7.99683
▁کرا	-7.99695
رە	-7.99927
▁هەوڵ	-8.00074
▁هەمان	-8.00179
▁بەرز	-8.00399
او	-8.00973
▁نەبێت	-8.01651
▁گەر	-8.02081
کۆ	-8.02293
▁ئاماژەی	-8.02943
▁2012	-8.03344
▁هەردوو	-8.03561
▁بوونی	-8.03622
بی	-8.03762
▁ئەوا	-8.04286
▁باسی	-8.04415
یا	-8.04769
ُ	-8.05039
▁هاو	-8.05134
▁باش	-8.05267
▁ژنان	-8.05383
ور	-8.05465
▁ژن	-8.05598
▁سوریا	-8.05653
ژ	-8.0566
ییەکان	-8.05886
▁هێزەکانی	-8.05926
▁تەواو	-8.06225
▁دەرەوەی	-8.0637
▁دەنگ	-8.06491
▁ئازاد	-8.06681
پێ	-8.06878
▁دژی	-8.07115
▁بەلام	-8.07139
▁کۆمەڵایەتی	-8.07248
▁هەست	-8.07395
▁ژیانی	-8.07444
ئە	-8.07513
▁یاری	-8.07618
▁عە	-8.08202
▁جۆرە	-8.08673
▁بەدەست	-8.0868
▁20	-8.0876
کا	-8.09045
ووە	-8.09066
ڤ	-8.09275
▁ئاو	-8.09409
▁کوردستانی	-8.09476
▁ڕابردوو	-8.09546
▁17	-8.09667
با	-8.09838
▁دووەم	-8.10246
▁18	-8.10918
ایەتی	-8.10949
▁بەکار	-8.10964
▁ئی	-8.1126
ەکه	-8.11506
▁دوا	-8.11621
▁کاتی	-8.11947
▁خۆش	-8.11971
▁خولی	-8.12077
وا	-8.12282
بن	-8.12344
▁یە	-8.12404
انەوە	-8.12425
▁واتە	-8.12524
▁ڕێ	-8.12535
▁2009	-8.1278
▁ئەوەش	-8.12978
ەتی	-8.12993
▁یاسا	-8.13011
▁15	-8.13018
انه	-8.13484
▁کات	-8.13757
دایە	-8.14058
▁دەکرد	-8.14069
دانی	-8.14081
▁'	-8.14409
▁کردن	-8.14702
▁فیلمی	-8.15044
▁مو	-8.15116
▁تێدا	-8.15169
وان	-8.15237
▁هەم	-8.15321
▁ئەوەیە	-8.15715
▁پارێزگای	-8.15924
▁یاسای	-8.15994
▁کۆماری	-8.16012
▁هەڵبژاردن	-8.16126
▁ا	-8.16289
▁وڵات	-8.16334
▁دەکەین	-8.16431
▁سەرەکی	-8.17048
▁کێشەی	-8.17088
▁خاوەن	-8.171
▁جار	-8.17153
▁تێ	-8.17172
زا	-8.17181
▁ئاستی	-8.17354
▁حیزب	-8.1747
▁لیستی	-8.17504
بو	-8.17811
▁16	-8.17817
▁هات	-8.18124
▁پێشکەش	-8.1816
▁ئامادە	-8.18598
ال	-8.18862
▁دەوڵەتی	-8.18885
▁ئایا	-8.18913
▁شار	-8.18984
▁دەدات	-8.19073
▁ژێر	-8.19209
▁عەرەبی	-8.19493
▁حیزبی	-8.1971
▁کردەوە	-8.19855
▁هەمیشە	-8.20015
▁بڵاو	-8.20349
▁جگە	-8.20569
▁شا	-8.20649
▁دەم	-8.2068
▁پرۆسەی	-8.20977
0	-8.21087
▁تری	-8.21116
قە	-8.21209
▁13	-8.21375
▁ئەندامی	-8.21503
▁نەوت	-8.21738
غ	-8.2196
َ	-8.22028
نگ	-8.2209
▁2014	-8.22135
▁ح	-8.22313
ەکاندا	-8.23056
فی	-8.23152
▁ما	-8.23435
▁جا	-8.23484
▁هێزی	-8.23497
ێکدا	-8.23589
▁ملیۆن	-8.23743
▁داوا	-8.2375
▁فە	-8.23752
▁ئاشکرا	-8.23755
▁تایبەتی	-8.23773
▁بڕیار	-8.2443
▁2008	-8.24481
s	-8.24658
▁زۆری	-8.25468
یه	-8.2583
▁گەلی	-8.2589
▁دواتر	-8.26008
یت	-8.26073
▁گوت	-8.26319
▁نەتەوەیی	-8.26604
ستی	-8.26619
▁بواری	-8.26656
لێ	-8.26659
▁فی	-8.26757
ڵە	-8.26991
▁پێویستی	-8.27065
▁عەرەب	-8.27111
▁بدات	-8.27224
کات	-8.27382
▁بر	-8.27628
▁14	-8.2823
▁زمانی	-8.28414
سەر	-8.28445
ەکەیان	-8.28583
▁لەنێوان	-8.28589
ێتەوە	-8.2863
ات	-8.28644
▁هونەری	-8.28728
▁دیکەی	-8.28761
▁لەبارەی	-8.28922
▁خۆمان	-8.28959
▁جێ	-8.29039
ڕۆ	-8.29298
کرا	-8.2934
ئا	-8.29379
▁دەسەڵاتی	-8.2948
رۆ	-8.29666
▁ج	-8.29756
▁ئەویش	-8.29886
▁ئەوانەی	-8.29936
▁تەنانەت	-8.29974
▁وڵاتانی	-8.30125
▁شەڕ	-8.30213
▁منداڵ	-8.30312
▁چارەسەر	-8.30316
▁%	-8.30504
یار	-8.30626
▁خوا	-8.3094
4	-8.31177
▁گەل	-8.31392
▁هاوکاری	-8.31538
ول	-8.31623
▁سا	-8.31637
سە	-8.31718
بۆ	-8.3204
▁ئاژانسی	-8.32126
▁ڕو	-8.322
▁30	-8.32351
3	-8.32547
جی	-8.32755
▁قە	-8.32801
▁نەبوو	-8.32801
▁سەرجەم	-8.33281
▁سەرۆکایەتی	-8.33286
5	-8.33639
▁هەواڵی	-8.33657
▁گرنگ	-8.33945
▁ئابووری	-8.34237
▁نیشتمانی	-8.34477
▁تەواوی	-8.34586
▁پێویست	-8.34741
▁خۆم	-8.34875
ێنێت	-8.3488
▁سو	-8.34906
وت	-8.3498
9	-8.35013
8	-8.35214
▁خاڵ	-8.35244
▁هی	-8.3536
▁تاک	-8.35561
جە	-8.35631
▁ڕێگەی	-8.35649
کراوە	-8.35696
کردووە	-8.357
ەر	-8.35718
▁دەوڵەت	-8.35914
بڕ	-8.36048
▁کێ	-8.36321
▁ئەل	-8.36382
▁سوپای	-8.36452
▁خ	-8.36503
▁سەردانی	-8.36559
▁کا	-8.36573
6	-8.36659
چی	-8.36736
▁دەنگی	-8.36797
▁کۆمەڵگا	-8.3706
رێ	-8.37169
▁مانگی	-8.37247
▁بەرگری	-8.37429
اوە	-8.37458
▁گرنگی	-8.37486
▁هەبوو	-8.37611
o	-8.37663
▁لەوە	-8.37719
تۆ	-8.37723
▁لیژنەی	-8.37734
▁دەی	-8.37737
اری	-8.37743
▁پێک	-8.37799
▁ژ	-8.37961
▁ئۆ	-8.38266
شت	-8.38292
▁کەسێک	-8.38428
▁تەندروستی	-8.38485
▁quot	-8.38678
▁بەشێک	-8.38685
▁قسە	-8.38774
بێ	-8.39101
▁دڵ	-8.39245
نەوەی	-8.39358
ێتی	-8.39359
▁ماڵ	-8.39368
یەت	-8.3938
ڵا	-8.39759
▁نی	-8.40104
▁نێودەوڵەتی	-8.40499
ەکەدا	-8.40996
▁کۆن	-8.4102
▁ئەوروپا	-8.41351
▁دوێنێ	-8.41475
▁هەتا	-8.41478
▁داوە	-8.41664
کەر	-8.4186
i	-8.41974
t	-8.42021
▁دەیان	-8.42362
▁قوربانی	-8.425
▁ئەی	-8.42668
▁هێزە	-8.42711
▁جیاواز	-8.42972
▁هاوکات	-8.43017
▁جوان	-8.43087
▁ساز	-8.4322
ڵی	-8.43238
▁خو	-8.43414
-	-8.43437
▁ڕۆ	-8.43454
ەت	-8.43521
▁گرت	-8.43801
ند	-8.43933
▁بڕیاری	-8.43947
▁دژ	-8.43958
▁هێرش	-8.43975
▁دێموکراسی	-8.44096
▁جە	-8.442
▁ڕێگای	-8.44368
▁ق	-8.44385
سا	-8.44405
d	-8.44507
▁وڵاتی	-8.44575
▁سەربازی	-8.44731
قی	-8.44794
ایە	-8.44805
▁شەو	-8.45077
▁ڕە	-8.45121
▁زانیاری	-8.45319
▁توانی	-8.45381
رو	-8.45421
زان	-8.45448
▁پشت	-8.45539
اد	-8.45726
1	-8.4583
▁هێنا	-8.45866
که	-8.4587
▁نابێت	-8.45907
▁ئەندام	-8.4599
▁زۆربەی	-8.46054
ەکانیش	-8.46106
▁بار	-8.46455
اوی	-8.46595
▁مەدەنی	-8.466
کەوت	-8.46891
▁ڕۆڵی	-8.47183
گا	-8.47303
▁ئەنجامی	-8.47336
▁زیاد	-8.47658
اندنی	-8.47726
▁ڕێکخراوی	-8.47738
قا	-8.47833
▁25	-8.47921
▁پاراستنی	-8.48313
▁حە	-8.48316
▁دیار	-8.48546
▁ئاشتی	-8.48578
▁بەبێ	-8.4885
اڵ	-8.48954
▁بەڕێز	-8.48971
تەر	-8.49175
▁لەوەی	-8.49201
▁زەوی	-8.49214
▁ڕوون	-8.4939
▁تێیدا	-8.49452
▁گوێ	-8.49527
▁ژمارەی	-8.4958
▁هەن	-8.49823
▁نوێی	-8.50072
▁کۆمەڵ	-8.50103
▁شەهید	-8.50109
▁جێبەجێ	-8.50635
▁ئاماژە	-8.50644
y	-8.50659
ئ	-8.50677
▁شتێک	-8.50692
اس	-8.50698
از	-8.50888
▁پر	-8.51
▁ست	-8.51198
▁ئێوە	-8.51223
▁دیاری	-8.5138
▁جەلال	-8.5155
▁پیاو	-8.51611
تەوە	-8.51666
▁نەتەوە	-8.51674
▁تیرۆر	-8.51702
▁ز	-8.51753
▁ڕاستی	-8.51966
گیر	-8.51989
ییە	-8.52
▁هێشتا	-8.52053
▁سیاسەت	-8.52072
▁حەسەن	-8.52215
▁ڕەش	-8.52225
▁ئیسلام	-8.52256
▁21	-8.52409
کێش	-8.52411
بر	-8.52605
▁ناوچەی	-8.52777
▁زمان	-8.53008
▁مەلا	-8.53109
▁کاریگەری	-8.53216
a	-8.53275
▁بەڕێوەبەری	-8.53574
▁أ	-8.53619
▁دێت	-8.53873
▁تۆمار	-8.54384
▁گەورەی	-8.54419
▁2013	-8.54486
▁مەترسی	-8.5476
▁ڕووی	-8.54835
▁تی	-8.55007
▁دکتۆر	-8.55079
▁دەکەم	-8.55448
ران	-8.555
▁h	-8.55597
▁بدەن	-8.55735
▁دو	-8.55769
▁هەوڵی	-8.55924
▁جێگری	-8.56128
▁هەڵبژاردنی	-8.5616
کو	-8.56425
▁ئەمنی	-8.56591
▁شاعیر	-8.56691
▁وایە	-8.56855
▁بەناوی	-8.56858
▁مێژووی	-8.56938
▁ڕێگە	-8.56988
اند	-8.57032
▁داهاتوو	-8.57148
▁سیاسیی	-8.57185
▁چالاکی	-8.5726
ناس	-8.57364
▁مێژوو	-8.57725
گەر	-8.57943
▁هاتووە	-8.58112
▁نووسەر	-8.58126
▁مام	-8.58131
ەیە	-8.58213
▁دان	-8.58256
▁جێی	-8.58309
▁ڕێژەی	-8.58334
▁تو	-8.58508
▁بەشێکی	-8.58621
▁جیا	-8.58847
▁مامۆستا	-8.58947
شدا	-8.59206
چە	-8.59256
▁کۆمەڵێک	-8.59368
درێت	-8.59437
▁هونەر	-8.5986
▁شوێن	-8.60145
▁لی	-8.60163
▁ڕای	-8.6065
کراو	-8.60679
▁ە	-8.60931
▁نموونە	-8.61168
▁شەڕی	-8.61219
▁ڕۆژانە	-8.61223
▁زە	-8.61239
ێنن	-8.61264
▁جیاوازی	-8.61318
▁دێموکراتی	-8.61414
وێ	-8.6147
▁بەرژەوەندی	-8.61645
▁یاسایی	-8.61662
▁بەتایبەتی	-8.61739
▁دەڵێن	-8.61779
دو	-8.61873
لۆ	-8.61991
▁چین	-8.62002
▁پشتیوانی	-8.62052
گر	-8.62084
داری	-8.62113
▁ئەنفال	-8.62301
ایی	-8.62567
▁کام	-8.62638
▁لایەنە	-8.62641
▁پا	-8.62652
▁22	-8.62806
ئی	-8.62914
▁پێنج	-8.63072
▁میسر	-8.63131
▁خۆیدا	-8.63313
▁شێوە	-8.63343
▁نووسین	-8.6337
▁نیشان	-8.63373
▁پرسیار	-8.63422
▁گۆ	-8.63574
ینەوە	-8.63593
پی	-8.63625
ستان	-8.63683
▁ئۆپۆزسیۆن	-8.63777
کێ	-8.63848
اندن	-8.63952
▁دنیا	-8.63988
ام	-8.64089
▁24	-8.64222
▁وڵاتە	-8.64238
پەڕ	-8.64248
کردنەوە	-8.64347
▁قا	-8.64368
▁هەل	-8.64531
▁باشترین	-8.6461
▁خوێن	-8.64619
▁پێشتر	-8.64623
▁ناوچە	-8.64771
گری	-8.64788
وس	-8.64886
▁نوێنەرانی	-8.64909
▁ژمارەیەک	-8.64928
▁پەیامنێر	-8.65096
▁ڕاست	-8.65135
▁کوردستاندا	-8.65165
کردەوە	-8.65212
ینی	-8.65311
▁وەر	-8.65319
▁تازە	-8.65722
پە	-8.65796
▁ئەندامانی	-8.65803
▁دەبێتە	-8.65842
▁دایک	-8.6586
▁دێ	-8.6592
▁23	-8.6605
▁ئاسایشی	-8.66267
▁کەسایەتی	-8.66371
ۆک	-8.66526
▁عوسمان	-8.66561
▁بریندار	-8.6668
فە	-8.66686
▁باڵای	-8.66764
یاری	-8.66818
بار	-8.66941
▁شێعر	-8.66972
▁کەچی	-8.67016
▁مانگ	-8.67271
▁چە	-8.67295
▁می	-8.67325
▁پۆلیس	-8.67338
▁ڕی	-8.67553
▁دروستکردنی	-8.67586
▁شۆڕش	-8.67747
ڕە	-8.67804
▁ڕێز	-8.67884
▁دیارە	-8.68068
▁شی	-8.68237
▁ناوچەکە	-8.6824
▁»	-8.6826
▁نزیکەی	-8.68404
▁چاک	-8.68418
▁گەرمیان	-8.68479
ەیەکی	-8.68538
▁ڕەنگە	-8.68563
رێن	-8.68939
نووس	-8.68939
▁سەرکردایەتی	-8.6903
▁زانستی	-8.6917
▁دەدەن	-8.69236
▁ناکات	-8.69274
▁ڕۆژهەڵاتی	-8.69327
▁یاخود	-8.69512
▁کاک	-8.69572
▁پاشان	-8.69667
ها	-8.69751
سێ	-8.6979
▁هەواڵ	-8.69967
▁گەنج	-8.69987
▁بەهێز	-8.69999
گۆ	-8.70183
▁شوێنی	-8.7045
▁گۆرانی	-8.70731
▁قۆناغی	-8.70735
گەڕ	-8.70782
▁کردوە	-8.70943
دەکات	-8.71205
▁سێیەم	-8.7133
یەی	-8.71337
▁پۆلیسی	-8.71376
▁بەشێوەیەکی	-8.71446
▁ژمارە	-8.71449
,	-8.71459
کر	-8.71523
ۆن	-8.71634
▁وەزیرانی	-8.71673
▁توانای	-8.71708
▁دابەش	-8.71879
▁ئەن	-8.71926
دەست	-8.72009
▁خێزان	-8.72071
وون	-8.72231
ڕوو	-8.72407
ێکە	-8.72689
▁هاوڕێ	-8.72695
یس	-8.72861
▁ڕاگەیاندن	-8.72865
.	-8.72875
▁نەخۆشی	-8.72939
ellip	-8.73181
▁گە	-8.73193
▁ڕێک	-8.73255
▁پاک	-8.7334
▁لەکاتی	-8.73344
▁ڕژێمی	-8.73507
هەڵ	-8.73621
پا	-8.73681
▁شە	-8.73944
▁کۆمەڵگای	-8.74021
▁ناوەندی	-8.74024
▁ئیتر	-8.74047
▁چەک	-8.74055
ێل	-8.74122
▁بازرگانی	-8.74338
▁مەبەستی	-8.74375
▁یاریزانی	-8.74386
▁سیاسەتی	-8.74621
▁ڕاگەیاندنی	-8.74657
بین	-8.74702
خۆ	-8.74717
جا	-8.74763
▁نین	-8.74828
▁دارایی	-8.74864
▁خاوەنی	-8.74974
دەکرێت	-8.75028
وەتەوە	-8.75044
ییەوە	-8.75207
▁سەیر	-8.75225
▁مالکی	-8.75401
▁دەتوانێت	-8.75443
▁خەڵاتی	-8.75516
▁چاودێری	-8.75583
▁درێژ	-8.75693
دەی	-8.7573
ّ	-8.75757
درا	-8.7576
▁دەبن	-8.75861
▁تاکو	-8.75948
یاندا	-8.76122
▁تاوان	-8.76133
▁هونەرمەند	-8.76265
▁دینار	-8.763
عە	-8.76356
▁دەستەی	-8.76364
▁شێخ	-8.76409
▁ڕابردوودا	-8.76505
ەوەو	-8.76799
▁یەکێتیی	-8.76971
▁تاڵەبانی	-8.77009
راوە	-8.77059
▁تێک	-8.7719
▁بەریتانیا	-8.7726
▁کۆمپانیای	-8.77301
▁نو	-8.77309
ەکانمان	-8.77362
▁هەڵەبجە	-8.77381
▁فیستیڤاڵی	-8.77382
▁خۆپیشاندان	-8.77392
▁باشتر	-8.77499
دەم	-8.77669
ەکەم	-8.77788
ۆر	-8.77813
اتی	-8.77847
▁هۆکاری	-8.77893
جار	-8.77923
▁بڕی	-8.7793
▁برا	-8.77963
▁هەروەک	-8.77973
▁لێرەدا	-8.78105
▁کارە	-8.78241
▁ناوبراو	-8.78271
▁ڕۆژنامەی	-8.78303
بکات	-8.78305
▁=	-8.78389
▁بکەم	-8.78489
فا	-8.78531
_	-8.78956
▁دەرەوە	-8.78993
▁هۆ	-8.78994
مەوە	-8.79279
▁کردو	-8.79319
▁سەرەتا	-8.79348
▁مەکتەبی	-8.79366
▁وەزیران	-8.79612
▁بەعس	-8.79649
حە	-8.79673
▁لەژێر	-8.79864
▁دۆلار	-8.80016
▁ماف	-8.80029
▁27	-8.80353
▁ناوەڕاست	-8.80402
نج	-8.80451
▁هەمو	-8.8051
▁بەرنامەی	-8.80676
▁کێشە	-8.80786
▁نیە	-8.80812
▁پە	-8.80869
▁جارێکی	-8.80948
یل	-8.81024
▁26	-8.81092
خان	-8.81114
▁گەڵ	-8.81182
راو	-8.81323
خواز	-8.81327
▁خودی	-8.81495
▁خەبات	-8.81581
▁گومان	-8.81645
▁دەس	-8.81666
▁ئێستاش	-8.81741
▁گو	-8.81818
▁کردنەوەی	-8.81968
▁هاوپەیمانی	-8.82147
▁ڕۆشنبیری	-8.82205
ستە	-8.82326
له	-8.82331
▁عێراقدا	-8.82347
▁هەنگاو	-8.8251
▁28	-8.8261
گی	-8.82613
▁ساڵە	-8.82661
بووە	-8.82703
▁تەمەن	-8.82764
پەر	-8.82778
▁ئاسایی	-8.82915
▁کوڕ	-8.8305
▁ئیسرائیل	-8.83204
▁جەنگ	-8.833
▁نمایش	-8.83323
▁ناکرێت	-8.83556
وڵات	-8.83756
▁کەوت	-8.83801
▁لەدوای	-8.83925
▁پار	-8.8419
▁مەرج	-8.8454
ژی	-8.84573
▁سنووری	-8.84602
▁باری	-8.847
▁چەکدار	-8.84735
ویست	-8.84753
زانی	-8.84954
▁ئەر	-8.84983
▁کچ	-8.8499
اب	-8.84994
▁کاتژمێر	-8.85056
خە	-8.85311
تێ	-8.85366
▁قادر	-8.85415
▁ئاسایش	-8.85483
▁کی	-8.85697
▁بەرپرسی	-8.8579
وری	-8.85888
▁پەر	-8.86027
▁دوژمن	-8.86246
▁گرفت	-8.86329
▁باوەڕ	-8.8644
▁ئێ	-8.86498
▁ڕادە	-8.86607
گای	-8.86611
هات	-8.86657
ینە	-8.86673
▁تۆپی	-8.86757
▁گفتوگۆ	-8.86836
فر	-8.8689
▁گوند	-8.86944
▁دهۆک	-8.86949
▁لەبەردەم	-8.86985
▁ئەمساڵ	-8.87075
▁وتار	-8.87084
▁نەبووە	-8.87182
▁مالیکی	-8.87229
نوس	-8.87248
▁کەسی	-8.87406
▁بینی	-8.8757
▁بەردەم	-8.87665
▁پێکهێنانی	-8.87681
▁پرسی	-8.87773
▁لێی	-8.87784
▁لەوێ	-8.87926
▁بەتایبەت	-8.87937
▁دەستگیر	-8.8795
گو	-8.87992
▁کاروباری	-8.88162
▁جێگەی	-8.88169
ژن	-8.88387
ەکەمان	-8.8857
در	-8.88579
▁چارەسەری	-8.88582
▁دادگا	-8.88618
▁کورسی	-8.88637
▁ڕاپۆرت	-8.88671
▁ڕۆژێک	-8.8873
▁بەوە	-8.88738
▁هەفتەی	-8.88762
▁زا	-8.88772
▁ئەرکی	-8.8884
▁بودجەی	-8.8892
▁ناوە	-8.89036
وانی	-8.89227
▁شەهیدان	-8.89353
کری	-8.89556
an	-8.89557
ەڵ	-8.89665
▁یەکەمی	-8.89796
یزم	-8.898
▁هێز	-8.89818
▁خەم	-8.89824
▁مانای	-8.899
▁مافەکانی	-8.9
▁هاوبەش	-8.90106
▁ئاگادار	-8.90301
▁پڕۆژەی	-8.90318
▁تریش	-8.90406
▁کۆبانی	-8.90576
یانە	-8.90584
ییەکانی	-8.90678
▁هەبووە	-8.90745
▁ئامانج	-8.90861
▁حەمە	-8.90876
▁دەکاتەوە	-8.9093
کوژ	-8.90935
▁لەنێو	-8.91143
▁بۆئەوەی	-8.91399
▁کۆمەڵگە	-8.91438
▁خوارەوە	-8.91465
▁سنوور	-8.91498
▁لایەنی	-8.91535
▁حەز	-8.91666
▁کەریم	-8.91677
▁لۆ	-8.91691
▁سەرەتای	-8.91762
▁بڕوا	-8.91903
▁بنەمای	-8.92058
▁گوڵ	-8.92125
▁مستەفا	-8.92133
▁خە	-8.92168
▁بەرهەمی	-8.92265
عی	-8.92358
▁زانا	-8.9236
▁بدرێت	-8.92465
▁ساڵح	-8.92575
▁تائێستا	-8.92605
▁ئەمانە	-8.92666
ڕی	-8.9274
نێ	-8.92852
▁پلەی	-8.92852
▁فیلم	-8.92944
▁بەوەی	-8.92989
▁2007	-8.93155
▁بێگومان	-8.93185
▁ڕاستەوخۆ	-8.93258
▁دار	-8.93279
▁دەزگای	-8.93308
ەکانەوە	-8.9332
u	-8.93371
▁لەبەرامبەر	-8.93378
"،	-8.93411
ێر	-8.93411
▁کان	-8.935
کەم	-8.93552
ووی	-8.93566
▁ئابوری	-8.93611
لان	-8.93641
▁یەکتر	-8.93997
▁لەماوەی	-8.94033
▁یاریزان	-8.94176
▁بەشدار	-8.9419
▁پی	-8.94215
▁29	-8.94235
▁هەڵبژاردەی	-8.94379
▁پەنا	-8.94475
▁بۆچی	-8.94502
دوو	-8.94564
▁سەردەمی	-8.94569
▁ژی	-8.94738
▁ڕزگار	-8.9476
ێز	-8.94777
▁حوسێن	-8.9484
▁نوێنەران	-8.94999
▁کارێکی	-8.95036
▁داواکاری	-8.95067
▁سەد	-8.95119
▁ه	-8.95256
▁ڤی	-8.95296
▁لەساڵی	-8.95461
▁کتێب	-8.95486
ڕێ	-8.95567
▁جۆرێک	-8.95593
▁بەمەبەستی	-8.95609
شیان	-8.95649
▁خودا	-8.9575
▁لەکاتێکدا	-8.95754
▁توند	-8.95812
▁عومەر	-8.95822
▁ڕێگا	-8.95896
▁کۆمەڵگەی	-8.95955
▁باڵا	-8.96009
▁ها	-8.96068
ۆڵ	-8.96104
▁مەبەست	-8.96323
▁شێوەیەک	-8.96376
خانەی	-8.96499
▁دەتوانن	-8.96535
▁سەرکەوتن	-8.96539
▁لێدوان	-8.96543
▁ئافرەت	-8.96648
▁گیانی	-8.96705
▁میللەت	-8.96841
▁پێناو	-8.97039
▁لەوانە	-8.97335
▁کۆبوونەوەی	-8.97453
▁مەسەلەی	-8.97478
▁دەربارەی	-8.97518
▁فا	-8.97615
▁ئازار	-8.97618
▁نەوتی	-8.97636
▁شتێکی	-8.9771
▁چارەسەرکردنی	-8.98034
▁بەختیار	-8.98052
▁چەپ	-8.98052
گۆڕ	-8.98162
ته	-8.98167
▁بین	-8.98238
▁دیدار	-8.98335
▁دەنگدان	-8.98348
▁مەحمود	-8.98372
انەدا	-8.98376
▁com	-8.98431
سو	-8.98622
▁«	-8.98673
▁پارێزگاری	-8.98711
▁خەون	-8.98776
وز	-8.98781
▁دەق	-8.98947
▁خزمەت	-8.99052
▁قو	-8.99117
▁دووبارە	-8.99225
▁حکوومەتی	-8.99274
▁ڕێککەوتن	-8.99474
▁پێغەمبەر	-8.9961
▁سیستەمی	-8.99663
▁زیان	-8.99795
▁سوور	-8.99809
▁جەماوەری	-8.99888
ڤان	-8.99958
▁ئەس	-9.00186
بون	-9.00211
▁دۆست	-9.00244
▁نوری	-9.00293
▁فەرمی	-9.00347
▁بەرچاو	-9.00375
گرت	-9.004
▁قسەی	-9.00496
▁بەرپرس	-9.00643
▁دەچێت	-9.009
ەم	-9.00977
شا	-9.01053
▁پشتگیری	-9.01062
▁تاران	-9.01097
▁ئەنجامدانی	-9.01138
▁بەرپرسانی	-9.0118
▁پێشوازی	-9.01277
▁ڕەخنە	-9.0132
▁موسڵ	-9.01323
مار	-9.01325
▁بابەتی	-9.01353
▁_	-9.01406
▁دەستوور	-9.01484
▁گشتیی	-9.01488
▁زانکۆی	-9.01564
▁بزووتنەوەی	-9.01699
وەر	-9.01717
▁پڕۆژە	-9.01738
▁یارمەتی	-9.01756
▁ناچار	-9.0181
▁تووشی	-9.01859
▁ئەڵمانیا	-9.01884
▁ڕەت	-9.01936
گەل	-9.02012
▁بیست	-9.02014
▁دابین	-9.02088
▁سوید	-9.02118
مەت	-9.0214
▁بکە	-9.02175
▁هەرچەندە	-9.0219
گرتن	-9.0219
▁ئەوەندە	-9.02332
زم	-9.02515
▁ڕەنگ	-9.02534
اک	-9.02537
▁ناوخۆ	-9.02553
▁نوێنەری	-9.02622
▁نێت	-9.0268
h	-9.02686
▁زیندانی	-9.02885
▁شەر	-9.02946
خوێن	-9.02953
دەکەن	-9.02997
▁وێنەی	-9.03056
▁شارە	-9.03056
▁هۆکار	-9.03124
▁لێکۆڵینەوە	-9.03196
▁ڕازی	-9.03225
▁ببێتە	-9.03297
ڕو	-9.03343
انەش	-9.0338
اڵی	-9.03458
▁مل	-9.03475
▁نیشتمانیی	-9.03487
مەر	-9.03507
▁شێوەی	-9.03695
‮	-9.03741
▁خواست	-9.03799
▁ئاگر	-9.03834
▁خۆشەویستی	-9.03856
▁پێکەوە	-9.03924
ساڵ	-9.03977
ڕۆژ	-9.0399
▁ولات	-9.03996
▁بڕیارە	-9.04009
دۆ	-9.04013
مەند	-9.04094
ەکەیدا	-9.04112
▁هاووڵاتی	-9.04182
خا	-9.04279
▁پیرۆز	-9.04388
▁بکاتەوە	-9.04392
خو	-9.04526
▁خوێندن	-9.04606
▁کورت	-9.04609
p	-9.04617
▁خۆر	-9.04724
▁سەرکەوتنی	-9.04791
ئەم	-9.04801
وڵ	-9.04832
بوونەوەی	-9.04904
لو	-9.05064
▁‬	-9.05146
▁توندوتیژی	-9.05171
▁شێوەیە	-9.05216
▁بەش	-9.05228
▁ڕاپەڕین	-9.05278
وار	-9.05568
2	-9.05961
بەست	-9.06024
گێڕ	-9.06125
▁بەدی	-9.0614
▁مۆ	-9.06148
▁شێوەیەکی	-9.06197
▁دادگای	-9.06323
▁ملیار	-9.06346
یر	-9.0635
ar	-9.06394
▁کردبوو	-9.06439
▁حزب	-9.06543
▁تەمەنی	-9.06566
نامەی	-9.06574
▁ئێمه	-9.06608
▁کۆی	-9.06653
▁07	-9.06749
ۆس	-9.06753
▁گەندەڵی	-9.06763
▁فراوان	-9.06815
▁دەریا	-9.06896
ئەو	-9.07181
▁چاپ	-9.07225
دوا	-9.07244
▁خۆت	-9.07326
تو	-9.0733
▁سەرباز	-9.07354
بکەن	-9.07363
▁ماڵی	-9.0737
▁گەشت	-9.0781
▁ئایین	-9.07862
روو	-9.07977
کەس	-9.07986
▁دامەزراندنی	-9.08058
▁جێبەجێکردنی	-9.08101
▁بزوتنەوەی	-9.08206
▁گەرم	-9.08347
▁ڕۆژئاوا	-9.08375
c	-9.08379
▁کۆنگرەی	-9.08527
▁ڕێکخراوە	-9.08567
▁بەکارهێنانی	-9.08722
کەن	-9.08722
پارێز	-9.0873
▁وەزارەت	-9.08747
▁پاڵ	-9.08893
▁هەڵە	-9.08899
▁کاندید	-9.08905
اندا	-9.08922
دێ	-9.08928
▁تێپەڕ	-9.09044
▁تەن	-9.09086
▁خراپ	-9.09128
▁تاوەکو	-9.09146
▁لەهەموو	-9.09161
▁پارە	-9.09186
▁ئاراستەی	-9.09286
▁ئایینی	-9.09325
▁گەیشتن	-9.09406
▁وەڵام	-9.09408
گەری	-9.09469
▁دیکەش	-9.09475
رەو	-9.09507
ەکەش	-9.09515
▁پارت	-9.09653
▁ئەوەشی	-9.09776
▁سیاسییەکان	-9.09779
▁چیرۆک	-9.09924
▁کەسێکی	-9.10054
▁گرنگە	-9.10166
▁بەجێ	-9.1024
▁شەش	-9.10357
▁کل	-9.10414
▁دەستنیشان	-9.10515
▁مەزن	-9.1058
ۆنی	-9.10583
▁تورک	-9.10666
▁پیر	-9.10802
▁دەزگا	-9.10927
قو	-9.10993
بیر	-9.11137
▁شەممە	-9.11179
▁زوو	-9.11471
هێن	-9.11487
▁دۆ	-9.11707
▁هەرگیز	-9.11772
چاو	-9.11774
▁دڵنیا	-9.12022
داو	-9.12029
بوونەوە	-9.12179
▁پەیام	-9.12193
▁کۆمەڵەی	-9.12213
▁سوود	-9.12296
▁ترس	-9.123
▁عەبدوڵڵا	-9.12403
▁کۆمپانیا	-9.12645
7	-9.12698
▁پارچە	-9.12746
▁بەخۆ	-9.1275
▁بەرنامە	-9.12822
▁غە	-9.12868
انەوەی	-9.13001
▁لەلایەکی	-9.13136
▁فیدراڵ	-9.13145
g	-9.1317
▁بگرێت	-9.13245
▁ستراتیژی	-9.13318
er	-9.13386
▁سال	-9.13407
▁جی	-9.13421
مۆ	-9.13436
▁مەرگ	-9.13469
▁31	-9.13473
▁نەبوونی	-9.13538
▁فر	-9.13595
▁سەرچاوە	-9.1364
یشدا	-9.1364
▁هەیەو	-9.13645
▁گۆڕینی	-9.13783
▁جەنگی	-9.1392
▁ناوەند	-9.13968
▁لێرە	-9.14007
▁مادەی	-9.14051
k	-9.141
مەن	-9.14248
▁بارودۆخی	-9.14298
▁زانکۆ	-9.1434
ێنێ	-9.14378
هێنانی	-9.14444
▁پێیان	-9.14533
توانی	-9.14553
یەکدا	-9.14559
▁هەڵوێست	-9.14583
▁در	-9.14696
▁فڕۆکە	-9.14795
▁گشت	-9.14889
زای	-9.15003
▁ئار	-9.15027
▁بایەخ	-9.15156
▁پۆست	-9.15161
▁ئیش	-9.15293
▁هیوا	-9.15375
▁دەدرێت	-9.15413
▁سروشتی	-9.15479
ناو	-9.15487
یانەی	-9.15556
▁ئەڵڵا	-9.1556
سەنگ	-9.15655
▁نیشتمان	-9.15687
بکرێت	-9.15696
ەیەک	-9.15698
ڤی	-9.15724
▁ئاب	-9.15756
▁وێنە	-9.15767
سان	-9.15836
▁هەڵوێستی	-9.15899
▁کەواتە	-9.15926
دراو	-9.15931
▁پلان	-9.15994
دین	-9.16087
جۆر	-9.16096
▁بەڕێوەبەرایەتی	-9.16163
▁لەخۆ	-9.162
▁توانا	-9.16276
▁نەکرد	-9.16287
نۆ	-9.16288
▁ئەوانیش	-9.16321
ێژ	-9.16416
▁لێک	-9.16586
▁خۆشی	-9.16609
▁سۆ	-9.16633
▁چاوی	-9.16634
▁ئۆباما	-9.1664
▁خا	-9.16658
▁کۆمار	-9.16674
▁پەرلەمانتار	-9.16778
▁کەمتر	-9.16803
▁بەس	-9.16846
▁ڕژێم	-9.16899
▁ڕەوشی	-9.17132
▁ڕێکخراو	-9.17148
▁ڕۆژنامەنووس	-9.17164
▁ئەمەریکی	-9.17184
▁تیرۆریستی	-9.17232
▁ئەنجوومەنی	-9.17353
n	-9.17453
▁گیان	-9.17475
بەخش	-9.17493
▁دەکرێن	-9.17515
▁گەشە	-9.17628
▁سپی	-9.17639
▁کەمال	-9.17651
r	-9.17696
ەوێت	-9.17732
▁خەباتی	-9.17739
▁ئاینی	-9.17857
▁کاتێکدا	-9.17889
چوو	-9.17971
▁گەیشت	-9.18038
▁ئۆتۆمبێل	-9.18367
▁وەڵامی	-9.18396
▁سەربەخۆ	-9.18412
▁پەیامنێری	-9.18505
▁پێگەی	-9.18526
خۆش	-9.18555
▁ئاوێنەنیوز	-9.18752
وم	-9.18846
▁فەر	-9.18855
ۆم	-9.18887
▁سایتی	-9.18949
▁بابەت	-9.19009
▁تەرخان	-9.19026
▁ئەزموون	-9.19048
هۆ	-9.19076
بونی	-9.19147
ڵێ	-9.19267
▁پەروەردە	-9.19501
فەر	-9.19553
▁ماوە	-9.19567
▁گ	-9.19591
▁ڕۆمان	-9.19598
بەش	-9.19636
▁منداڵان	-9.19651
▁مار	-9.19739
▁کارەبا	-9.19742
▁هەشت	-9.19792
▁وەرگرتنی	-9.19828
▁لیست	-9.19832
▁ص	-9.19878
▁جو	-9.20032
▁عەبدول	-9.20088
▁خاڵی	-9.20094
▁دیاریکراو	-9.20109
فرۆش	-9.20157
ص	-9.20191
▁کارکردن	-9.20241
داوە	-9.20426
▁لەگەل	-9.20483
▁09	-9.20541
▁ناوخۆی	-9.20547
▁گۆڕانکاری	-9.20553
▁نۆ	-9.20585
کس	-9.20593
▁بهێنێت	-9.20614
▁لاواز	-9.20642
چوون	-9.20878
▁بەرانبەر	-9.20899
▁شارەوانی	-9.20919
▁سەرکەوتوو	-9.20928
رانی	-9.20934
▁کوشتنی	-9.20975
▁ئیدی	-9.21077
ید	-9.2108
▁دووەمی	-9.21182
▁بەئا	-9.21223
▁واتا	-9.21307
جو	-9.21436
ارە	-9.21709
خت	-9.21734
▁دەستکەوت	-9.21736
▁خست	-9.21754
▁مێ	-9.21881
▁نیو	-9.2193
▁هەرچی	-9.21962
▁ڕاب	-9.22121
▁ئیبراهیم	-9.22209
▁ئارام	-9.2228
▁دیکه	-9.22398
▁ـ	-9.22418
▁مان	-9.22425
▁جەماوەر	-9.2244
▁دەرهێنانی	-9.22547
▁ئاوا	-9.2255
b	-9.22612
▁کێش	-9.22786
▁مۆر	-9.22855
توو	-9.23138
▁شەقام	-9.23141
ێم	-9.23173
▁بریتی	-9.23339
▁پێوە	-9.23366
▁ڕۆژە	-9.23374
▁سووریا	-9.23425
▁گۆل	-9.23448
▁دایە	-9.23461
▁کەسانی	-9.23468
یەکەی	-9.23479
هەم	-9.23517
▁یەکگرتووەکان	-9.23535
▁50	-9.23622
▁چوارچێوەی	-9.23658
ۆل	-9.23778
▁چاکسازی	-9.23791
▁ئ	-9.2398
▁ەوە	-9.24032
▁بابەتە	-9.24033
▁ڕۆژئاوای	-9.24096
▁بەها	-9.24203
▁شت	-9.24251
▁ڕۆژنامە	-9.24266
(	-9.24285
▁ئەدەبی	-9.24344
▁دەبێتەوە	-9.24375
▁بەرەی	-9.24434
ادی	-9.24467
▁چونکه	-9.2447
ێش	-9.24635
▁جۆر	-9.24645
▁شێوازی	-9.24651
▁ئەمریکی	-9.24764
ژە	-9.248
▁هەیه	-9.24845
▁تاکە	-9.24872
▁هاوڵاتیان	-9.24875
▁لایەک	-9.24975
گوت	-9.25085
▁وای	-9.25172
▁پلە	-9.2518
▁مێژوویی	-9.25182
▁ڕاستە	-9.25232
به	-9.25287
سن	-9.25328
▁01	-9.25389
ەتە	-9.2548
جێ	-9.25515
▁ورد	-9.25713
▁بەرپرسیار	-9.25796
کەش	-9.25855
شتن	-9.2589
رس	-9.25949
▁زانست	-9.25984
▁پێدا	-9.25992
▁خاک	-9.26047
▁ئاست	-9.26059
▁دەبوو	-9.26088
▁بریار	-9.26196
▁ئاوی	-9.262
▁شیعە	-9.26223
▁08	-9.26287
▁سەرچاوەی	-9.26362
▁دەگرێت	-9.2639
▁هێناوە	-9.26415
▁جۆری	-9.26436
▁وەها	-9.26498
▁تێدایە	-9.26547
لایەن	-9.26595
▁إ	-9.26682
▁ئاسمانی	-9.26802
▁مەسعود	-9.26823
▁ناوچەکانی	-9.26869
▁داد	-9.26919
▁کارەسات	-9.26937
شار	-9.26981
▁وشەی	-9.26996
کانیان	-9.27084
▁پێشمەرگەی	-9.27104
▁بەڕێوە	-9.27115
▁گۆڕ	-9.27162
▁بکرێن	-9.27173
▁هاووڵاتیان	-9.27212
▁ناکۆکی	-9.27306
▁ئاوێنە	-9.27341
▁میر	-9.27374
▁خوای	-9.27378
هەر	-9.2741
▁باوک	-9.27548
تور	-9.2757
▁سەردان	-9.27584
▁نیشتیمانی	-9.27598
▁کر	-9.27598
ازی	-9.27608
زار	-9.27635
▁سور	-9.27638
▁ببێت	-9.27681
▁یەکەمین	-9.27769
▁جێگای	-9.27772
▁سەخت	-9.27772
▁سزا	-9.27776
▁مرۆڤایەتی	-9.27862
نه	-9.27905
▁دەرفەت	-9.27935
ڕەو	-9.27989
ەکەوە	-9.28019
▁بون	-9.28034
دن	-9.28047
▁ئیم	-9.28164
وەو	-9.28191
▁04	-9.28318
▁گونجاو	-9.2841
الی	-9.28471
رین	-9.28529
▁02	-9.2859
▁ژمارەیەکی	-9.28608
▁فەرماندەی	-9.28711
▁03	-9.28714
▁شیعر	-9.28718
شەوە	-9.28741
▁خول	-9.28878
▁باشووری	-9.28966
▁کارەکانی	-9.2904
▁پرس	-9.2905
▁حاجی	-9.29056
▁بگرن	-9.29156
▁گوێرەی	-9.2916
▁سەدەی	-9.29164
▁قوتابی	-9.29169
▁06	-9.29189
▁دەسەلات	-9.2932
ۆش	-9.29341
▁بەڵێن	-9.2935
▁پێم	-9.2942
▁دەستووری	-9.29496
▁گۆڵ	-9.29665
m	-9.29776
▁ئەمرۆ	-9.29916
بان	-9.2997
▁هێ	-9.30014
کرێ	-9.30097
▁چوو	-9.3025
▁ئەوانە	-9.30338
هێنان	-9.30341
▁لەپێناو	-9.30364
▁کەلە	-9.30393
▁دەبین	-9.30395
▁خاکی	-9.30584
بێژ	-9.30591
▁یەکێکە	-9.30594
▁05	-9.30715
شێو	-9.3073
▁گەورەترین	-9.30756
▁عەزیز	-9.30797
▁دور	-9.30797
▁بەدوای	-9.30874
▁سەرکردە	-9.30904
▁داگیر	-9.30968
▁لێدوانێکی	-9.30976
▁فەرەنسا	-9.30993
▁نەخۆش	-9.31145
▁دنیای	-9.31166
ڤا	-9.3128
▁کۆبوونەوە	-9.31281
▁ئاین	-9.31322
▁مایەی	-9.31332
▁ئامانجی	-9.31341
▁برد	-9.31367
کردنە	-9.31493
▁هەڵدە	-9.31782
▁بارەی	-9.31796
▁پەروەردەی	-9.31855
▁پێشوو	-9.31995
▁پۆستی	-9.32055
▁منیش	-9.32129
▁وەزیر	-9.3218
هێنا	-9.32253
رۆژ	-9.32287
▁گروپ	-9.32303
▁هەریەک	-9.32359
▁سامان	-9.32404
▁سکرتێری	-9.32451
▁درا	-9.32722
▁بەشە	-9.32835
▁کوێ	-9.32859
▁جوانی	-9.32874
▁ژوور	-9.32942
▁نهێنی	-9.33001
رد	-9.3303
▁بەیەک	-9.33064
▁سەرنج	-9.33136
ەها	-9.33139
▁مین	-9.33174
▁دین	-9.33279
ۆکی	-9.33455
▁فرە	-9.33488
یەکە	-9.33497
▁سەربەخۆی	-9.33675
▁پەسەند	-9.33682
▁خوێنەر	-9.33864
ماڵ	-9.33975
▁خوێندکار	-9.34016
▁شۆڕشی	-9.34043
هاو	-9.34135
▁کردووەو	-9.34138
وک	-9.34185
▁سینەمایی	-9.34246
▁باشە	-9.34247
▁دەتوانین	-9.34256
▁ساڵێک	-9.34281
▁دەقی	-9.34287
▁سەدان	-9.3429
▁بڕ	-9.34332
▁کڕ	-9.34344
وور	-9.34375
▁A	-9.3442
▁لەڕێگەی	-9.34561
تن	-9.34605
ەری	-9.34785
▁ئامار	-9.34836
▁40	-9.34893
▁پەیوەندییەکانی	-9.34897
مای	-9.3495
▁زانی	-9.35014
▁ئیدارەی	-9.35017
▁گەنجان	-9.35073
▁بۆچوون	-9.35092
▁قەزای	-9.3512
▁چەکی	-9.35215
ڕێژ	-9.35297
▁شو	-9.35308
▁باب	-9.35397
بات	-9.35508
▁پەیوەست	-9.35523
▁چوارەم	-9.35551
▁نەتەوەی	-9.35594
▁بچووک	-9.3569
▁ئومێد	-9.35723
امی	-9.35738
▁گروپی	-9.35761
زەی	-9.35762
بەری	-9.35867
▁سەردەم	-9.35869
▁جۆراوجۆر	-9.35906
▁بەرد	-9.35999
▁دەستیان	-9.36017
وەند	-9.36042
▁ناتوانێت	-9.36069
▁خوێندنی	-9.36139
▁هەڵبژاردنەکان	-9.36208
▁کێشەکان	-9.36224
گرتنی	-9.36235
▁ئو	-9.36347
▁لەهەر	-9.36349
▁لەشاری	-9.3637
▁دەرکەوت	-9.36404
▁بازاڕ	-9.36481
▁درۆ	-9.36644
▁ئین	-9.36796
▁خوێندنەوەی	-9.36805
▁قورس	-9.36893
▁چۆنیەتی	-9.36898
▁لەڕووی	-9.36898
▁بەگشتی	-9.36959
▁دامەزراوە	-9.36968
کەون	-9.37041
▁باران	-9.37093
▁زۆرینەی	-9.37117
ط	-9.37154
▁هێزێکی	-9.37219
تاو	-9.37352
▁یەکگرتوو	-9.3757
▁هەموومان	-9.37605
▁دەردە	-9.37637
ڕاست	-9.37655
▁دانا	-9.3766
al	-9.37815
▁کور	-9.37829
▁نەدە	-9.37918
ووت	-9.37992
▁ئافرەتان	-9.38125
ەبەر	-9.38176
▁هەژار	-9.38208
▁ئاسۆ	-9.38271
▁فیستیڤاڵ	-9.38294
▁کاروان	-9.38361
ۆز	-9.38365
▁تاوانبار	-9.38533
▁140	-9.38554
گێر	-9.38648
▁پاڵەوان	-9.38659
v	-9.38665
▁غ	-9.38787
▁الم	-9.38797
مین	-9.3884
▁فێر	-9.38842
▁سەعید	-9.38878
▁کردووه	-9.38956
▁بدەین	-9.38962
▁پەکەکە	-9.39093
بینی	-9.39168
▁بم	-9.39245
▁ئامێر	-9.39256
▁ئێمەش	-9.39445
▁کراون	-9.39486
▁بکەنەوە	-9.39588
▁بۆتە	-9.39589
▁دەزانن	-9.39656
رۆک	-9.39732
▁)-	-9.3981
▁سەربەخۆیی	-9.39814
▁سەرەڕای	-9.39923
▁دەن	-9.39943
▁کاریگەریی	-9.40007
▁کوشتن	-9.40023
▁مرۆڤی	-9.40045
کاو	-9.40136
▁کۆمەڵی	-9.40333
▁تۆمەتبار	-9.4034
▁سەوز	-9.40345
▁چاوەڕوانی	-9.40351
▁100	-9.40401
▁کەسانەی	-9.40406
▁بەداخەوە	-9.40444
کردۆتەوە	-9.40479
▁چارە	-9.40513
سم	-9.4054
▁کەوا	-9.40671
▁یارییەکانی	-9.4074
▁ڵ	-9.40768
کەوتن	-9.41041
▁سیستمی	-9.41057
لەو	-9.41073
خۆی	-9.41106
▁ڕۆڵ	-9.41106
▁دەبینین	-9.41224
درێن	-9.41232
خستنی	-9.41256
افی	-9.41465
▁شانۆ	-9.4157
▁ئەکتەر	-9.4157
▁کەسە	-9.41605
▁کارو	-9.41643
ترە	-9.41708
▁لەدایک	-9.41804
▁هەینی	-9.41874
▁بەست	-9.41884
▁بەڵگە	-9.41886
▁یاریی	-9.41892
کرن	-9.41958
▁شارەکە	-9.41971
▁ڕەخنەی	-9.42043
▁فەرمان	-9.42059
خانە	-9.42208
▁نام	-9.42295
▁هەڕەشە	-9.42326
پۆ	-9.4249
▁بودجە	-9.42686
نەر	-9.42698
▁هێندە	-9.42713
یشیان	-9.42721
دەدات	-9.42815
▁هاوڵاتی	-9.42869
▁ئاسان	-9.42871
هر	-9.42889
▁دڵی	-9.42919
تری	-9.42933
▁نرخی	-9.42946
▁بەردەوامی	-9.42947
000	-9.42979
گار	-9.43019
▁سنور	-9.43062
▁بووم	-9.43131
ماندا	-9.43133
▁دەگەڕێتەوە	-9.43158
▁ئەدەب	-9.43167
▁حوکم	-9.43285
▁ڕوسیا	-9.43304
▁فشار	-9.43378
▁ئینگلیزی	-9.43385
▁درێژە	-9.434
▁کۆبانێ	-9.43483
پێش	-9.43534
▁پەیوەندیی	-9.4354
نیا	-9.43572
▁خان	-9.43659
حی	-9.43659
▁پێشووی	-9.43691
▁خۆراک	-9.43692
▁قەیران	-9.43743
▁دیموکراتی	-9.4375
▁سوپاسی	-9.43777
▁دێن	-9.4381
دۆز	-9.43828
▁ڕەسمی	-9.43858
▁ڕەوانەی	-9.4389
▁هتد	-9.44026
▁دڵسۆز	-9.44107
▁هەستی	-9.44139
پۆش	-9.44154
▁چالاک	-9.44214
نێت	-9.44295
▁بز	-9.44302
▁گرووپ	-9.44356
▁شان	-9.44386
یەوه	-9.44396
یشی	-9.44403
▁پەیمان	-9.44415
▁سەدام	-9.4443
▁نێونەتەوەیی	-9.44436
▁ئێراق	-9.44565
سەل	-9.44579
▁بوە	-9.44703
▁کرێکار	-9.44711
▁سزای	-9.44754
▁گرتن	-9.44835
▁پەنابەران	-9.44856
▁پەیڕەو	-9.44909
l	-9.44929
▁دانە	-9.4497
▁بوار	-9.44992
▁دەزانێت	-9.45001
ده	-9.45003
▁بڵێین	-9.45028
or	-9.45063
سازی	-9.4512
▁گرتووە	-9.45141
بەی	-9.45246
▁لەکوردستان	-9.4532
▁وڵاتەکەی	-9.45405
▁خەڵات	-9.45498
لم	-9.45509
▁میدیا	-9.45576
▁لاو	-9.45646
دێر	-9.45745
▁خانوو	-9.45809
ووه	-9.45834
▁ئامادەی	-9.45885
▁www	-9.45921
▁هەردوولا	-9.45939
▁دژایەتی	-9.45947
▁لەدەست	-9.46054
▁داهاتوودا	-9.46113
▁ئامادەیی	-9.46227
▁زی	-9.46228
دەن	-9.46247
▁بەیانی	-9.46395
ئێستا	-9.46468
▁ئاهەنگ	-9.4652
رێتەوە	-9.46521
▁دوایی	-9.46541
▁گۆران	-9.46576
ستا	-9.46579
کردوە	-9.46606
▁شارۆچکەی	-9.46663
▁هاتنی	-9.46665
▁پەڕ	-9.46828
▁شێ	-9.46834
ۆپ	-9.46865
▁تەنها	-9.46904
▁تێکەڵ	-9.46928
▁ڕێکەوتن	-9.46958
▁چییە	-9.46997
▁کەرکووک	-9.47089
▁سەیری	-9.47094
بردنی	-9.47171
▁پەیدا	-9.47185
هێڵ	-9.47189
▁بەند	-9.47205
▁نەکردووە	-9.47226
▁داخ	-9.47314
▁58	-9.47363
▁ماددەی	-9.47385
▁شوبات	-9.47409
▁S	-9.47409
▁ویست	-9.47463
ض	-9.47495
▁ماد	-9.47512
▁گەیاند	-9.47553
▁بیری	-9.47636
▁باوکی	-9.47642
▁بەڕێ	-9.47774
▁خستە	-9.47794
اج	-9.47809
▁کێشەکانی	-9.47835
نشین	-9.47843
▁بەناو	-9.47894
▁حکوومەت	-9.47906
▁خۆیەوە	-9.48011
▁ئارامی	-9.48015
▁هەوا	-9.4803
▁نوسین	-9.48097
▁گرێ	-9.48146
▁ڕام	-9.48153
ماوە	-9.48249
▁ئێرانی	-9.48266
▁کانی	-9.48348
عا	-9.48401
▁پایتەختی	-9.48407
▁پۆل	-9.48491
تار	-9.48523
▁هان	-9.4857
▁دەکەوێت	-9.48583
▁حەوت	-9.48659
▁باشوور	-9.48797
▁عەقڵ	-9.48847
▁فۆتۆ	-9.48907
▁دەرمان	-9.48957
کران	-9.49152
تۆن	-9.49173
▁سوو	-9.49173
▁کوردستانیش	-9.49299
▁دانانی	-9.49304
▁نوسەر	-9.49362
▁چا	-9.49386
▁هو	-9.4946
تین	-9.49472
▁شارستانی	-9.49544
▁کەرتی	-9.49546
▁باشی	-9.49579
▁کورتە	-9.49584
بەت	-9.49595
▁پێشنیاز	-9.49639
▁ناسراو	-9.49646
▁خزمەتی	-9.49696
▁سوپا	-9.49729
▁خێرا	-9.49776
اف	-9.49856
▁بنەما	-9.49905
▁ئەرک	-9.49907
ذ	-9.50019
▁ئەبێت	-9.50133
برد	-9.50135
▁دەستپێ	-9.50136
▁تێگەیشتن	-9.50165
▁تیم	-9.50177
▁هاوبەشی	-9.50178
▁تەقینەوە	-9.50215
▁ئەسەد	-9.50215
باز	-9.50287
لەم	-9.50293
▁بۆیه	-9.50295
ریا	-9.5031
▁دانیشتن	-9.50337
▁نارد	-9.5047
▁مەر	-9.50473
▁نرخ	-9.5048
▁زۆرێک	-9.50484
▁پەی	-9.50581
▁پێشکەوتن	-9.50632
ناوچە	-9.50743
▁دەروونی	-9.50777
▁هەزاران	-9.50837
▁هێرشی	-9.50912
▁جەستەی	-9.51008
▁ڕووبەڕووی	-9.51149
▁ڕەفتار	-9.51172
▁ماوەیەک	-9.51187
▁بوونە	-9.51254
▁گر	-9.51365
شتی	-9.51379
▁کۆمەڵە	-9.51411
ۆری	-9.5142
▁سنوری	-9.51495
▁پابەند	-9.51586
▁بۆمب	-9.51595
▁پێداویستی	-9.51602
▁پۆ	-9.51605
▁هێڵی	-9.51667
▁لەهەرێمی	-9.51692
▁فل	-9.51711
▁پەلامار	-9.51715
▁ئاگا	-9.51717
کۆڵ	-9.51756
▁ڕزگاری	-9.51764
▁هێمن	-9.51842
ناسی	-9.51842
▁P	-9.51869
ترس	-9.51893
▁دەکەوێتە	-9.51906
▁پرسە	-9.51976
▁ئای	-9.52061
▁ماڵپەڕی	-9.52091
▁پێشەوە	-9.52102
▁وەبەرهێنان	-9.52123
▁پیشەسازی	-9.52135
دراوە	-9.52295
▁ئەنجومەن	-9.5231
▁جۆ	-9.5231
▁دەیهەوێت	-9.52374
▁پێشنیار	-9.52375
ێکیان	-9.52407
▁شێعری	-9.52431
▁لەئێستادا	-9.52481
▁کتێبی	-9.52613
▁کۆم	-9.52648
▁پیشان	-9.52661
▁تێبینی	-9.52707
▁قۆناغ	-9.52715
▁ناکەن	-9.52786
▁ر	-9.5282
▁پارەی	-9.52832
▁ئەنجامدا	-9.52838
▁کچان	-9.52842
▁واقیع	-9.52845
یەو	-9.52858
▁سەید	-9.52917
▁کراو	-9.52919
▁شانۆی	-9.52923
▁دراوە	-9.52938
▁عا	-9.5294
▁لەبەرئەوەی	-9.52944
▁تیا	-9.53051
ەمین	-9.53106
خست	-9.53115
▁سینەمای	-9.53125
▁دەستە	-9.53155
مەز	-9.53176
ێڵ	-9.53402
▁پێمان	-9.53417
▁دەخاتە	-9.5343
▁سیستم	-9.53453
▁دەهێنێت	-9.53478
ەکەشی	-9.53495
▁سینەما	-9.53504
▁خەریکی	-9.53557
▁ئازادیی	-9.53574
▁0	-9.53679
▁ئەمر	-9.537
en	-9.53782
بری	-9.53792
کاندا	-9.53797
▁دەتوانیت	-9.53817
▁مردن	-9.53833
▁لێپرسراوی	-9.53838
ۆت	-9.53981
▁کردووەتەوە	-9.53989
▁ناز	-9.54088
▁حزبە	-9.54123
پر	-9.54212
▁حا	-9.54223
▁بیانی	-9.54334
▁قبوڵ	-9.54344
▁گرێبەست	-9.54388
نسی	-9.54396
▁چوون	-9.54436
شوێن	-9.5444
▁درێژەی	-9.54542
▁کاتێ	-9.54586
وود	-9.54679
▁لەبار	-9.54834
دەکاتەوە	-9.54836
خوا	-9.54849
▁مامەڵە	-9.54897
▁یەکسانی	-9.54929
▁ژینگە	-9.55061
▁ئەکات	-9.5507
▁نیگەرانی	-9.55071
▁لەکار	-9.55121
on	-9.55159
▁ڕێبەر	-9.55243
▁شارەزای	-9.55273
▁کەلار	-9.55324
▁دەب	-9.5536
▁گا	-9.55406
▁ڕاو	-9.55551
▁قەرز	-9.55587
▁شانازی	-9.55589
حکومەت	-9.55609
▁واز	-9.55613
▁ئەزموونی	-9.55732
▁وەرزش	-9.55801
▁وتیشی	-9.55872
یاسا	-9.55933
▁سۆران	-9.55958
▁هاوار	-9.55971
▁ڕەوا	-9.55981
▁شوێنە	-9.56001
▁مرۆیی	-9.56105
▁داخوازی	-9.56118
▁لاوان	-9.56168
▁ئینسان	-9.5628
▁زیندوو	-9.56313
وێنە	-9.56429
سر	-9.56443
▁بنکەی	-9.56445
▁نەکراوە	-9.56477
▁نێر	-9.56516
▁بەسەردا	-9.56526
▁کوژران	-9.56532
▁ڕاستەقینە	-9.56545
▁موحەممەد	-9.56555
▁دەرئەنجام	-9.56593
▁ئێستادا	-9.56603
▁ڕۆژنامەنووسان	-9.56671
▁میوان	-9.56705
لەی	-9.56712
▁جارێک	-9.56729
▁بەلا	-9.56748
▁تشرینی	-9.56809
▁دواجار	-9.56843
▁بیان	-9.571
▁هەموویان	-9.57101
▁خزمەتگوزاری	-9.57127
▁پێناسە	-9.57182
رەی	-9.57192
▁کۆنگرە	-9.57221
▁شکست	-9.57226
▁یش	-9.57239
▁یەکگرتووەکانی	-9.57262
ود	-9.57275
▁ماوەیەکی	-9.57281
▁خەلک	-9.57363
▁خانەقین	-9.57481
نس	-9.57516
▁ڕێکخستن	-9.57561
▁ڕێکەوت	-9.57612
شم	-9.57646
▁گاز	-9.57809
▁شتی	-9.57848
▁پاڵپشتی	-9.58028
پار	-9.58108
▁ببین	-9.58113
▁چینی	-9.58128
▁قوتابخانە	-9.58148
▁ئال	-9.58157
▁دەوڵەمەند	-9.58189
▁نەبوون	-9.58228
▁نوێنەرایەتی	-9.58272
نام	-9.58371
▁سوننە	-9.58389
▁سەرچاوەیەک	-9.58447
▁نییەو	-9.58478
▁بڵێم	-9.58486
▁هاتوچۆ	-9.58696
▁دێتە	-9.58713
بدات	-9.58851
▁خەو	-9.58887
▁توێژ	-9.58893
▁سەنتەری	-9.58963
▁تورکی	-9.58991
▁یاد	-9.59036
ۆی	-9.59137
▁سۆز	-9.59143
▁گوتەبێژی	-9.59217
گەن	-9.59222
▁بگرە	-9.59251
▁ژنانی	-9.59309
دەنگ	-9.59313
▁بکرێ	-9.59408
▁مانگە	-9.59434
▁پێویسته	-9.59458
ڤێ	-9.59497
▁کوڕی	-9.5952
زیر	-9.59532
▁ئەگەرچی	-9.59614
▁تورکمان	-9.5964
▁میانەی	-9.59656
باس	-9.59734
▁دەسەڵاتدار	-9.59859
▁هەڤاڵ	-9.59871
▁سەردەشت	-9.59873
▁ڕیزبەندی	-9.59875
▁داب	-9.59895
▁داهاتووی	-9.59896
لای	-9.59972
ێوە	-9.59982
گیری	-9.59984
▁سەرکەوت	-9.59997
▁قۆناغە	-9.60005
دێت	-9.60032
▁دەرەکی	-9.6004
ەکا	-9.60152
▁ڕاشیگەیاند	-9.6019
وەری	-9.60271
▁سر	-9.60349
▁ڕۆشنبیر	-9.6035
ادەی	-9.60422
▁پێکهات	-9.60442
پێک	-9.60576
▁پشکنین	-9.60629
▁ئاگاداری	-9.6068
▁دەرهێنەر	-9.60686
▁دیمەن	-9.60691
▁ڕەگەز	-9.60704
رگ	-9.60719
▁فەلسەفە	-9.60746
▁دەور	-9.60753
▁ململانێ	-9.60755
▁جیهاندا	-9.60791
▁لەلای	-9.60794
▁ڕووداو	-9.6083
▁ڤێ	-9.60838
▁داکۆکی	-9.60919
زەر	-9.60965
زر	-9.61039
▁هیوای	-9.6104
▁قوتابیان	-9.6105
▁سیروان	-9.61054
▁هاوسەر	-9.61069
▁ئەوه	-9.61109
▁سەرکوت	-9.61211
اسی	-9.61223
▁ناوچانە	-9.61265
کەیان	-9.61313
▁دانی	-9.61321
▁بەخشی	-9.61331
خوازی	-9.61339
دنی	-9.61355
پۆرت	-9.61409
▁کەناڵی	-9.61413
▁خورماتوو	-9.61431
پەی	-9.61436
▁دەزانین	-9.61453
▁سات	-9.61521
▁لەبواری	-9.61531
کاران	-9.6156
▁ئیمزا	-9.6158
▁ئیسپانیا	-9.6161
▁کوتلە	-9.61617
▁ناوخۆیی	-9.61653
▁یادی	-9.61841
فت	-9.61851
ەکەت	-9.61902
دروست	-9.61929
▁نەکات	-9.61954
▁سەعات	-9.61965
▁تیرۆریستان	-9.61982
ژیان	-9.61983
▁نامە	-9.62038
دەبێت	-9.62083
▁خۆیەتی	-9.62092
▁پزیشکی	-9.6212
بکەین	-9.62139
▁نان	-9.6218
▁دۆخی	-9.6222
▁مەدرید	-9.62402
▁جەختی	-9.62532
▁بەردەوامە	-9.62569
کەری	-9.62643
▁خواز	-9.62652
▁B	-9.62687
▁مانەوەی	-9.6273
▁لەبیر	-9.62773
▁پارتە	-9.62785
▁جێگیر	-9.6284
▁تاوانی	-9.62962
▁وەرگرت	-9.62974
چون	-9.62991
▁دابەشکردنی	-9.63025
▁پیاوان	-9.63061
▁نەوشیروان	-9.63066
▁کۆمەلایەتی	-9.63078
پرس	-9.63214
▁قەرە	-9.63274
▁http	-9.63349
▁تۆمەت	-9.63364
چوونی	-9.63417
حا	-9.63485
▁دید	-9.63505
▁چاوپێکەوتن	-9.63538
ندی	-9.63633
▁گرینگ	-9.63729
▁ئیداری	-9.63741
▁زیندان	-9.6378
▁مەن	-9.63808
هەڵات	-9.63845
▁مەس	-9.63857
اخ	-9.6391
▁زار	-9.63928
▁سان	-9.63928
▁ململانێی	-9.64033
انیش	-9.64176
▁ئینجا	-9.64192
بارە	-9.64237
▁کوژراو	-9.64276
▁ڕێنمایی	-9.64295
▁دەڤەر	-9.64296
▁کوشت	-9.64363
▁پرۆ	-9.64405
▁35	-9.64406
▁مارکس	-9.64407
▁ڕەزامەندی	-9.64422
سکی	-9.6445
▁ڕوداو	-9.64458
▁قەیرانی	-9.6452
▁بهێنن	-9.64541
▁بکەیت	-9.64584
ێنراو	-9.64704
▁داهات	-9.64717
سوو	-9.64731
▁سبەی	-9.64818
سۆن	-9.64831
▁وەرگێڕ	-9.64913
▁هۆڵی	-9.6492
▁جاران	-9.64924
خەم	-9.64941
▁کاریگەر	-9.6497
▁ئەڤ	-9.64983
▁خولەک	-9.65001
▁کابینەی	-9.65022
▁قووڵ	-9.65042
ویانە	-9.65097
▁گەورەیە	-9.65106
▁ناڕەزایی	-9.65111
▁میدیای	-9.65171
▁بچوک	-9.65203
▁سیاسییەکانی	-9.65231
▁ئاوارە	-9.65242
▁ڕۆژنامەوانی	-9.65272
▁موزیک	-9.65324
کەت	-9.65389
▁گەلەکەمان	-9.65409
▁حکومی	-9.65459
بیت	-9.65473
ویەتی	-9.65491
▁بووەو	-9.65504
▁پەرە	-9.65504
▁خواردن	-9.65519
▁پێشبینی	-9.65547
▁هاتوو	-9.65568
▁حیزبە	-9.6562
انەیە	-9.65628
نین	-9.65631
باش	-9.65663
▁سەرپەرشتی	-9.65687
▁تێر	-9.65716
▁لوبنان	-9.65748
▁بەڕێوەچوو	-9.65766
▁گوندی	-9.65799
▁هاتنە	-9.65825
▁پزیشک	-9.6583
▁گەلێک	-9.65876
▁کوردەکان	-9.65886
▁ڕاپۆرتی	-9.65926
▁زانیاریی	-9.66065
▁وێڕای	-9.66075
▁وڵاته	-9.66097
ستانی	-9.66108
رم	-9.66112
هێناوە	-9.6616
▁سیناریۆ	-9.6619
▁2003	-9.66217
▁کران	-9.66283
▁فەرهەنگی	-9.66286
▁علیە	-9.66354
▁سادە	-9.66371
سک	-9.66388
▁زۆرترین	-9.66397
▁بانگ	-9.66408
▁هێنانی	-9.66409
▁نووسینی	-9.6644
▁پێچەوانەی	-9.66461
▁لو	-9.66493
▁تیپی	-9.66516
▁پێکرد	-9.66517
▁بیرکردنەوە	-9.66526
توان	-9.66569
ئۆ	-9.66679
▁بەجۆرێک	-9.6669
▁جەنابی	-9.66693
نەتەوە	-9.66726
تەوه	-9.66735
▁ئازادیخواز	-9.66768
▁باڵ	-9.669
▁ناتوانن	-9.66905
▁خەیاڵ	-9.66915
خستن	-9.66929
▁دراما	-9.6704
وق	-9.67113
▁چاوەڕوان	-9.67131
▁جەخت	-9.67213
▁لەندەن	-9.6722
▁سەروەری	-9.67294
▁کەناڵ	-9.67352
▁کارا	-9.67376
گات	-9.67403
▁مزگەوت	-9.67411
▁ئێوارەی	-9.67419
شمان	-9.67424
▁دراوسێ	-9.67464
▁میل	-9.67584
▁M	-9.67614
کت	-9.6763
▁هەڵبژاردنەکانی	-9.67632
▁بنکە	-9.67645
▁بەراورد	-9.67696
▁بتوانن	-9.67708
▁دەستور	-9.67791
▁نیاز	-9.67819
▁ئاش	-9.67824
▁بل	-9.67838
▁کۆنفرانس	-9.67861
▁پارێزەر	-9.67889
▁نەماوە	-9.67899
▁دەدا	-9.67982
▁کلی	-9.68013
▁کردە	-9.68065
▁عەبدوڵا	-9.68125
▁داهێنان	-9.68162
▁بڕوای	-9.68204
▁p	-9.68211
▁بتوانێت	-9.68235
▁بەرگ	-9.68249
▁ئایندە	-9.68265
▁لێژنەی	-9.68296
▁چاودێر	-9.68337
▁00	-9.68442
▁گەڕانەوەی	-9.68443
▁ئەف	-9.68497
نامە	-9.68543
▁بالا	-9.68572
▁سارد	-9.68602
چەند	-9.68691
▁سەعد	-9.68727
▁زاڵ	-9.68788
▁ساڵانە	-9.68826
سەد	-9.6904
▁چاپکردن	-9.69041
▁پێشکەوتوو	-9.69043
▁دەوێت	-9.69083
▁C	-9.69169
ڕەوی	-9.69178
▁شوان	-9.69188
▁سەرەوە	-9.69208
لین	-9.69242
▁خوێندکاران	-9.69263
▁ئایندەی	-9.69284
▁هاتن	-9.69328
▁قورئان	-9.69342
▁بیرو	-9.69427
ً	-9.69427
▁تاوتوێ	-9.69487
▁بێدەنگ	-9.69571
▁نابێ	-9.6959
▁دۆزینەوەی	-9.69668
▁دەبات	-9.6975
▁هەڵبژێر	-9.69764
▁ئابووریی	-9.69805
اش	-9.69861
▁کاتە	-9.69963
▁مانا	-9.70088
یەکاندا	-9.70145
▁مۆدێرن	-9.70165
کردەوه	-9.70226
▁ڕەوتی	-9.70228
گرێت	-9.70234
▁بکرێتەوە	-9.70279
▁کەسانە	-9.70282
▁گفتوگۆی	-9.70368
▁گێ	-9.7047
▁میوانداری	-9.70505
▁زۆرجار	-9.7056
وایە	-9.70579
▁سەرمایە	-9.70666
برا	-9.7073
وەست	-9.70752
ث	-9.71004
واز	-9.7104
▁دۆزی	-9.71042
▁ئاڵۆز	-9.71076
ونەتە	-9.71105
▁بلاو	-9.71163
پشت	-9.7118
لیا	-9.71194
▁باوە	-9.71217
▁لایەنەکان	-9.71234
▁چەکداری	-9.71244
▁نەما	-9.71294
▁ڕووبەر	-9.71304
٠	-9.71374
▁پسپۆڕ	-9.71374
▁ده	-9.71379
▁مافە	-9.7139
ئەن	-9.71462
▁سەرچاوەیەکی	-9.71508
▁لەعیراق	-9.71564
▁پاڵەوانێتی	-9.71616
نەو	-9.71655
▁جامی	-9.71707
کام	-9.71723
▁دەوروبەری	-9.7179
▁ئیسماعیل	-9.71792
▁×	-9.71939
▁نەورۆز	-9.71941
▁کۆبوونەوەکە	-9.72029
ەکانم	-9.72076
▁شۆ	-9.72118
▁شاخ	-9.72157
▁کاتدا	-9.72164
▁45	-9.72196
کەدا	-9.7225
▁ساڵانی	-9.72257
▁پەخش	-9.72286
f	-9.72324
پاڵ	-9.72336
▁تەقە	-9.72336
زاد	-9.72352
▁سەربازیی	-9.72401
▁گوتار	-9.72525
▁کچە	-9.72541
▁دابینکردنی	-9.72565
▁تەر	-9.72618
▁تاریک	-9.72641
▁حوکمی	-9.72658
▁هەموار	-9.72695
▁کارمەند	-9.72738
▁گوتم	-9.72768
▁بکەوێت	-9.7277
▁چەکدارانی	-9.72831
▁حساب	-9.72836
▁حاڵەت	-9.7285
لاو	-9.72991
ئێ	-9.73006
بونەوەی	-9.73037
▁ئەفسەر	-9.73074
کورد	-9.73103
▁عیراق	-9.73111
ئاژانسی	-9.73149
▁گەڕان	-9.73181
▁حوزەیران	-9.73184
لک	-9.73317
▁کۆڕ	-9.73357
▁دەرچوو	-9.73382
▁دەربڕین	-9.73392
▁پێکهاتەی	-9.73414
ئەنجام	-9.73416
▁هەروا	-9.73419
▁ئاخر	-9.7345
▁نەخۆشخانەی	-9.73465
▁پشک	-9.73533
▁وێران	-9.73569
▁نەزان	-9.73573
ۆڕ	-9.7361
▁ڕێکخستنی	-9.73612
▁فۆرم	-9.7363
▁پرسیارە	-9.73639
▁بەهەمان	-9.73658
▁ئاسمان	-9.73691
▁بەهیچ	-9.73698
▁لەوانەیە	-9.73734
▁بەڵێ	-9.73868
▁گەڕا	-9.73881
▁دادەن	-9.73908
▁شیر	-9.73968
▁فیلمه	-9.73988
▁موزیکی	-9.74012
in	-9.74088
▁مەجید	-9.74101
▁سەدر	-9.74146
پەرست	-9.74151
▁داو	-9.74171
گونج	-9.7424
▁ساڵەی	-9.74351
سات	-9.74402
▁لەوەش	-9.74429
▁باو	-9.7448
▁پتر	-9.74487
▁خوار	-9.74523
▁گران	-9.74552
▁ڕۆحی	-9.74611
▁فوئاد	-9.74621
▁نازانم	-9.74665
بل	-9.74673
▁قۆ	-9.74687
▁باز	-9.74728
▁بینەر	-9.74809
▁پشتی	-9.74874
▁فرۆش	-9.74878
▁نابین	-9.74881
لەت	-9.74902
▁هەنگاوی	-9.74944
▁مامۆستای	-9.7495
ەشدا	-9.74976
▁ئەمجارە	-9.74991
تنی	-9.75018
▁منداڵی	-9.75077
▁بنەڕەتی	-9.75097
▁سود	-9.75097
▁پیرۆزبایی	-9.75118
▁نەدا	-9.75134
▁بنێ	-9.7528
▁هەڕەشەی	-9.75288
▁شانۆگەری	-9.7529
▁لێدان	-9.75333
مەی	-9.75438
کراون	-9.75484
▁سەفەر	-9.75495
▁دانیشتوانی	-9.75514
▁ئاژەڵ	-9.75564
ێنی	-9.75605
▁دزی	-9.75667
▁خوشک	-9.75667
▁شارەکانی	-9.75689
▁داهاتی	-9.75784
▁ڕۆژنامەنوس	-9.75836
at	-9.75863
▁هۆش	-9.75971
▁سەردەمە	-9.75985
▁یاریگای	-9.76056
پێویست	-9.76087
▁کۆڵ	-9.76102
▁بکوژ	-9.76124
مر	-9.76142
▁بەرجەستە	-9.76143
▁برای	-9.76165
▁وەلی	-9.76174
ێنین	-9.76316
ونەتەوە	-9.76325
is	-9.76346
لام	-9.76478
▁لایەنێک	-9.76486
▁نێچیرڤان	-9.76552
▁چیتر	-9.76596
▁دیموکراسی	-9.766
▁کشتوکاڵی	-9.76614
▁لایەنەکانی	-9.76668
▁متمانە	-9.7669
▁کۆنترۆڵ	-9.76709
▁دادوەری	-9.76745
▁پێدانی	-9.76745
▁وەستا	-9.76813
▁لەیەک	-9.76827
▁ئەز	-9.76846
▁لەسەرەتای	-9.76959
زو	-9.76998
▁بیت	-9.7705
لیس	-9.77055
دانەوەی	-9.77068
▁برینداربوون	-9.77087
▁دەکەنەوە	-9.77091
▁دراو	-9.77133
▁بەرهەمهێنانی	-9.7722
▁خۆپیشاندەران	-9.77248
▁حیزبەکان	-9.77249
▁کشتوکاڵ	-9.7729
▁دز	-9.77304
▁کارگێڕی	-9.77309
▁کۆچی	-9.7733
▁کەسانێک	-9.77333
▁دەچن	-9.77337
▁ئەت	-9.77439
▁ڕۆژانی	-9.7747
▁بونی	-9.77487
▁هەڵب	-9.7751
▁موسڵمان	-9.77514
▁توو	-9.77543
▁قەڵەم	-9.77558
re	-9.77596
▁لەپێش	-9.77605
▁ئەردۆغان	-9.77701
▁ڕابردو	-9.7774
▁پاسەوان	-9.77784
دانە	-9.77836
زێ	-9.77865
@	-9.77947
ێکیش	-9.78078
▁حەق	-9.78096
▁J	-9.78147
▁پێوەر	-9.7817
▁پیلان	-9.78221
▁ناخ	-9.78251
▁قوڵ	-9.78265
▁دایکی	-9.78294
بانی	-9.78347
▁صلی	-9.78363
▁بەدەر	-9.7837
▁لەدژی	-9.78372
▁دێرین	-9.78485
▁گۆڕانکاریی	-9.78492
▁شەوی	-9.78545
ەندە	-9.78675
شن	-9.78716
دەدەن	-9.78746
رب	-9.78751
▁نەبو	-9.78755
ونی	-9.78805
▁پێدە	-9.78871
▁کەسوکاری	-9.78874
▁جەعفەر	-9.78913
▁ئەندامێکی	-9.78922
▁پایتەخت	-9.78942
▁بچێت	-9.78951
▁s	-9.78957
▁خۆشەویست	-9.79016
▁نەمان	-9.79037
تاب	-9.79045
موو	-9.79047
▁بری	-9.79216
▁دەش	-9.79254
▁E	-9.7934
▁ئاشنا	-9.79343
▁جەمال	-9.79385
▁سەرمایەداری	-9.79417
خەڵک	-9.7946
باری	-9.79473
▁ئاسیا	-9.79566
▁D	-9.79832
▁خەرج	-9.79902
▁کرێکاران	-9.7992
خی	-9.79931
▁N	-9.80051
▁هۆکارێک	-9.80128
▁درووست	-9.80153
▁بەگوێرەی	-9.80179
▁ئەفغانستان	-9.80202
▁دیالۆگ	-9.80206
▁ترسناک	-9.80246
▁تیپ	-9.80283
وزی	-9.8033
▁کری	-9.80372
▁نیشتەجێ	-9.80376
▁ڕووسیا	-9.80397
▁ئەکەن	-9.80414
▁گەلانی	-9.80593
▁نەخۆشخانە	-9.80594
▁ڕۆژهەڵات	-9.80605
▁هەرچەند	-9.80614
▁تەک	-9.80644
▁مەتر	-9.80753
▁ڕوونی	-9.80796
بێتەوە	-9.80825
▁گۆڤاری	-9.80825
▁دەکرا	-9.80862
پەروەر	-9.80877
ژا	-9.80931
اغ	-9.81003
▁تەم	-9.81041
▁وەرزشی	-9.81056
▁مێشک	-9.81059
▁ستەم	-9.81159
چن	-9.81167
▁دێموکرات	-9.8123
▁ئەستێرە	-9.81243
▁چڕ	-9.81246
▁دانوستان	-9.81268
بای	-9.81269
▁وتەی	-9.81278
▁بریتییە	-9.81289
▁مەسیحی	-9.81299
▁لاپەڕە	-9.81315
▁دژە	-9.81324
▁بەشداربوو	-9.81348
▁بووه	-9.8135
▁کوردو	-9.81415
تێک	-9.81455
▁توێژینەوە	-9.81475
أ	-9.81479
▁باسە	-9.81527
▁ڕێکخراوەکانی	-9.81559
▁نەوەی	-9.81631
▁کۆر	-9.8168
▁گروپە	-9.81684
▁ئەبو	-9.81761
▁ترەوە	-9.81766
بەندی	-9.81773
ەدین	-9.81804
▁مرۆڤەکان	-9.81814
رک	-9.81835
ولات	-9.81845
▁براوە	-9.81891
▁هاتە	-9.81937
دەکەین	-9.81956
▁ئەڵمانی	-9.81959
▁ئامادەکاری	-9.82022
▁بەعسی	-9.82042
▁کاوە	-9.82049
▁ناحیەی	-9.82064
کەوێت	-9.82095
▁بەشار	-9.82177
ێنەر	-9.82185
▁لێرەوە	-9.82203
▁ڕۆح	-9.82208
▁بانگهێشت	-9.82219
w	-9.82422
▁گۆرانیبێژ	-9.82432
▁بچن	-9.82433
▁شوێنێک	-9.82442
هەوڵ	-9.82458
▁وسلم	-9.82486
▁لقی	-9.82505
▁وەرزی	-9.82527
▁ئێرە	-9.82536
▁تیرۆریست	-9.82552
▁ئاڵ	-9.82576
▁بەرپرسیارێتی	-9.82587
ستن	-9.82601
یەدا	-9.82628
▁پارێزگا	-9.82654
ئەندام	-9.82674
▁کاکە	-9.82803
▁2006	-9.82851
شەو	-9.83058
هێشت	-9.83169
▁کەمی	-9.83183
▁ئۆتۆمبیل	-9.83231
بەرز	-9.83252
▁بەدواداچوون	-9.83259
▁لەبەغدا	-9.83342
ێکەوە	-9.8335
▁کردبێت	-9.83355
دڵ	-9.83416
▁بەرژەوەندیی	-9.83543
▁دوکان	-9.83633
▁دەیانهەوێت	-9.83647
▁گوایە	-9.83668
▁پرسیاری	-9.8368
▁بنەماڵەی	-9.83709
▁ئیرادەی	-9.83779
▁هەوڵەکانی	-9.83823
▁قەزا	-9.83824
▁کارت	-9.83843
سیۆن	-9.83847
▁شۆڕشگێڕ	-9.83851
▁لەمەوبەر	-9.83871
N	-9.83919
▁چیرۆکی	-9.83934
▁هێنان	-9.83939
▁کۆچ	-9.83989
▁بەلای	-9.84037
▁یاریزانان	-9.84105
▁ئیسپانی	-9.84215
▁کرێ	-9.84326
▁کردار	-9.84339
▁ئەوکات	-9.84363
▁هەڵبەت	-9.84395
▁بارەیەوە	-9.84396
سۆ	-9.8441
▁خوێندنەوە	-9.8443
▁پیاوە	-9.8447
▁گەورەکان	-9.84478
▁هەلومەرج	-9.84568
▁خۆتان	-9.84578
نیاز	-9.84579
▁بەهەموو	-9.84607
▁بەزۆر	-9.8465
▁ڕەهەند	-9.84706
▁خوێند	-9.84716
▁خاتوو	-9.84781
شکێن	-9.84824
▁دەزگاکانی	-9.84894
▁کۆکردنەوەی	-9.84948
سین	-9.84953
▁ئام	-9.8502
▁هەربۆیە	-9.8505
▁هەستیار	-9.85178
▁پێشانگای	-9.85274
▁ئەڵێ	-9.85298
▁خالید	-9.85334
▁70	-9.85367
▁ئەیلول	-9.8547
▁ئاوات	-9.85494
▁سکاڵا	-9.85555
وای	-9.85639
▁دۆسیەی	-9.85646
▁ڕاستەقینەی	-9.85653
▁بەهەر	-9.85659
▁کوردستانەوە	-9.85677
▁ڕێباز	-9.85684
▁دەگاتە	-9.85793
▁خراپی	-9.858
ڤە	-9.85868
▁یەکسان	-9.85901
▁پەلە	-9.85907
▁کردەوه	-9.86047
▁89	-9.86056
▁دیکەوە	-9.86181
▁بەمەش	-9.86246
▁سەرو	-9.86289
▁توندڕەو	-9.8629
▁نەریت	-9.86299
▁دەچ	-9.8632
▁کوردە	-9.86338
▁ڕوونیکردەوە	-9.86359
▁گۆڤار	-9.86388
▁لەچوارچێوەی	-9.86422
▁دەگێڕ	-9.86476
▁دام	-9.8649
▁تێڕوانین	-9.86493
ەسەر	-9.86508
▁خراپتر	-9.86511
▁لایەکی	-9.86541
▁ڕەوش	-9.86626
▁بەرێوە	-9.86646
▁گووتی	-9.86702
▁بانگەواز	-9.86708
نێر	-9.86824
▁ڕەزا	-9.86926
▁دیسان	-9.86948
▁گواستنەوەی	-9.86991
▁کارەبای	-9.86998
ورد	-9.87025
▁خێر	-9.87048
▁ئیتالیا	-9.87077
▁هاوولاتیان	-9.87091
▁بردن	-9.87098
▁خوێنی	-9.87166
▁بانگەشەی	-9.87195
▁چوونە	-9.87306
نەوه	-9.87307
▁قەرەبوو	-9.87311
▁پەیکەر	-9.87314
▁میللی	-9.87348
▁ڕق	-9.8735
▁ناوداری	-9.87365
▁ڕاستییە	-9.8737
▁لێوە	-9.87374
▁لەچەند	-9.87404
▁دەکەیت	-9.87417
▁چەمک	-9.8743
▁سیاسیەکان	-9.87506
▁ناونیشانی	-9.87517
بوونە	-9.87585
▁نەکەن	-9.87599
▁تاقیکردنەوە	-9.87695
▁پیس	-9.87708
▁ئیس	-9.87733
▁ئەمین	-9.8774
▁باشوری	-9.87745
▁جینۆساید	-9.87759
▁دەسەڵاتە	-9.87811
▁تێکست	-9.87867
دەسەڵات	-9.8789
▁ئەمنییەکان	-9.87892
▁پەرلەمانتاران	-9.87932
▁پلانی	-9.87956
ییەکەی	-9.87987
▁دەرب	-9.88001
▁ئەب	-9.88011
ڵێن	-9.88026
▁دەبینێت	-9.88078
▁خستەڕوو	-9.88147
▁جل	-9.8818
ەڕ	-9.8841
▁ڕەنگی	-9.88416
▁گۆڕی	-9.88418
سار	-9.88423
▁ناسی	-9.88497
▁پەنابەر	-9.88527
▁هەی	-9.88579
▁ئێس	-9.88639
▁سلێمان	-9.88651
▁مەترسیدار	-9.88677
بردن	-9.88693
▁شوێنێکی	-9.88721
▁چەق	-9.88781
بیل	-9.88809
▁نەیار	-9.88942
▁موڵک	-9.88993
▁کاتەی	-9.89017
مون	-9.89057
▁سیاسییە	-9.89067
▁پۆستە	-9.89125
▁جەستە	-9.89134
▁هەڵبژارد	-9.89135
▁ئاواز	-9.89173
▁34	-9.89227
▁کۆمۆنیست	-9.89247
▁پارێزگاکان	-9.89254
گرتووە	-9.89262
▁ئەکادیمی	-9.89335
▁سەنگ	-9.89364
▁هێزه	-9.89421
▁یارییەکە	-9.89428
it	-9.8945
▁دەهێن	-9.89499
▁بەریتانی	-9.8954
▁لەکۆتایی	-9.89549
▁سک	-9.89585
▁کۆمەک	-9.89589
▁بەیاننامەی	-9.89648
▁سەرەتایی	-9.89655
▁بەدەستهێنانی	-9.89667
▁تەوەر	-9.89701
آ	-9.8981
▁ئەوەندەی	-9.89863
▁غاز	-9.8987
▁فەرمانی	-9.89925
▁چارەنووسی	-9.89989
▁بەشداریی	-9.89993
▁حەم	-9.90006
▁بووین	-9.9008
▁حاکم	-9.90111
▁فەرمانبەر	-9.90121
رای	-9.90122
▁32	-9.90123
وتی	-9.90157
▁نووسەران	-9.90161
کەوتوو	-9.90166
▁وەرگرتن	-9.90219
▁هاوکاریی	-9.90238
ریکا	-9.90337
▁باکوور	-9.90348
اندووە	-9.90471
▁هەماهەنگی	-9.90607
▁فەلەستین	-9.90622
▁قەدەغە	-9.90693
