<unk>	0
<s>	0
</s>	0
▁و	-3.21815
ی	-3.31777
▁لە	-3.91636
ە	-4.28413
▁بە	-4.45393
▁بۆ	-4.48892
▁کە	-4.53522
▁ئەو	-4.83388
دا	-5.01451
▁له	-5.03047
و	-5.13833
▁(	-5.19087
ن	-5.2594
،	-5.2694
▁"	-5.29223
▁)	-5.36729
▁:	-5.38106
▁-	-5.43251
ه	-5.44993
ان	-5.45978
ەوە	-5.47321
م	-5.52698
▁ئەم	-5.53043
▁/	-5.53194
▁کوردستان	-5.56087
یان	-5.60936
ش	-5.77715
ەکانی	-5.78166
ێکی	-5.84577
▁به	-5.89877
ەکان	-5.90049
▁هەر	-5.97198
▁لەسەر	-5.98785
ت	-6.10549
▁سەر	-6.11238
▁ئەوەی	-6.13928
▁عێراق	-6.14295
▁لەگەڵ	-6.16576
مان	-6.19425
▁خۆی	-6.20506
▁ی	-6.20645
▁لەو	-6.22278
ێک	-6.22601
▁وەک	-6.24364
ێ	-6.2498
ـ	-6.26545
▁بەڵام	-6.27699
▁هەموو	-6.28334
▁زۆر	-6.28343
ا	-6.30427
▁که	-6.31133
▁کورد	-6.32735
یە	-6.32941
▁بوو	-6.35382
▁تا	-6.37419
"	-6.41774
▁دا	-6.42447
▁دەبێت	-6.46887
▁کرد	-6.47305
▁هەیە	-6.47353
▁دەکات	-6.4793
انە	-6.49892
ەی	-6.52158
▁یان	-6.55614
ِ	-6.59667
▁دوو	-6.60453
▁بێ	-6.6096
ەکەی	-6.62184
▁ئەگەر	-6.63086
▁نە	-6.65288
▁بێت	-6.65452
یش	-6.69229
▁من	-6.6974
وە	-6.70383
یەکی	-6.70898
▁چەند	-6.71152
▁ب	-6.71742
▁هەرێمی	-6.72579
▁لەم	-6.72606
▁سیاسی	-6.72888
▁هیچ	-6.73111
▁نییە	-6.74164
▁بکات	-6.75231
کردنی	-6.77728
[	-6.79093
▁،]	-6.79223
▁ئێستا	-6.79915
▁دوای	-6.80073
▁سەرۆکی	-6.80875
▁ناو	-6.8154
▁دە	-6.82487
انی	-6.82769
انەی	-6.84531
ەکە	-6.8505
▁ئەوە	-6.85766
▁دەست	-6.86112
ک	-6.8735
▁خۆیان	-6.8737
:	-6.89861
ین	-6.91448
▁بەر	-6.91596
▁ئێمە	-6.93499
▁نا	-6.93524
▁پێ	-6.95281
▁زیاتر	-6.95416
▁یەک	-6.95836
▁دەکەن	-6.9668
▁هەولێر	-6.96698
▁هەروەها	-6.98134
▁تر	-6.98298
▁چونکە	-6.98699
▁تەنیا	-6.9892
▁[	-6.99886
▁]	-7.00057
▁حکومەتی	-7.01451
▁لێ	-7.04896
▁بوون	-7.07081
▁	-7.0772
)	-7.0798
▁بکەن	-7.08015
▁هەرێم	-7.0887
د	-7.09486
▁ساڵی	-7.09769
▁ئێران	-7.10601
▁,	-7.10817
▁سەرۆک	-7.11997
▁یەکێتی	-7.14164
▁کار	-7.14609
▁سلێمانی	-7.15011
▁د	-7.15262
▁کەس	-7.15558
یەک	-7.16556
▁بەو	-7.17157
▁نێوان	-7.17282
▁کردووە	-7.17585
▁بووە	-7.19274
ەوه	-7.19488
▁کوردی	-7.19868
ى	-7.20079
کردن	-7.20648
▁ئە	-7.21465
▁گوتی	-7.2239
▁دەکرێت	-7.2264
س	-7.2314
▁بۆیە	-7.23156
ب	-7.24345
▁خەڵکی	-7.28334
▁لەلایەن	-7.30563
▁شاری	-7.30712
▁پارتی	-7.31065
▁بەسەر	-7.31077
ل	-7.3156
▁1	-7.32532
کە	-7.32537
▁ل	-7.33542
نە	-7.33629
ەکی	-7.35604
▁دەڵێت	-7.36573
▁م	-7.36819
▁2	-7.36858
▁ئەنجومەنی	-7.36925
▁تورکیا	-7.37217
ەو	-7.3763
کان	-7.38068
کانی	-7.38156
▁ڕۆژی	-7.38365
▁کاری	-7.38652
▁پێش	-7.39635
بوو	-7.40013
▁دروست	-7.40916
▁تایبەت	-7.41287
▁3	-7.41459
تر	-7.42102
▁یەکەم	-7.42564
▁10	-7.451
▁مرۆڤ	-7.45319
▁سێ	-7.45794
▁یانەی	-7.46226
ێن	-7.46684
▁چ	-7.47536
▁گشتی	-7.47538
▁پێی	-7.47615
ر	-7.48446
▁ڕایگەیاند	-7.48586
کی	-7.4876
یەکان	-7.48824
▁هەندێک	-7.50092
▁ئەمەریکا	-7.50305
▁وەکو	-7.51076
▁ئەمڕۆ	-7.5179
▁نوێ	-7.51828
ەک	-7.52074
▁بن	-7.52725
▁بەرامبەر	-7.53316
▁ڕ	-7.5442
▁کەرکوک	-7.54956
▁بەڵکو	-7.55881
▁ئەمە	-7.55978
▁لایەن	-7.56096
▁بکرێت	-7.56346
تان	-7.5682
▁حکومەت	-7.56918
▁;	-7.57376
▁ن	-7.58779
تی	-7.59163
ێت	-7.59645
▁بەهۆی	-7.59691
▁کۆتایی	-7.60375
▁ئیسلامی	-7.60616
▁&	-7.60818
▁خۆ	-7.61854
بوون	-7.62044
▁نەک	-7.621
نا	-7.62145
▁2010	-7.62192
▁لەناو	-7.62292
▁ساڵ	-7.62376
ۆ	-7.62555
▁تۆ	-7.62557
شی	-7.62957
▁ئەوان	-7.6393
▁ش	-7.65086
▁4	-7.65196
▁ناوی	-7.65234
▁س	-7.65349
دە	-7.65595
▁11	-7.65968
▁لای	-7.66352
▁چۆن	-7.66799
▁پ	-7.67401
▁ئەمەش	-7.67732
▁،	-7.67816
▁5	-7.67892
نی	-7.68014
▁12	-7.68225
▁2011	-7.68245
▁چەندین	-7.68459
ز	-7.68732
ف	-7.69943
▁ئەنجام	-7.70294
▁داوای	-7.70856
▁نێو	-7.71085
▁بەم	-7.71231
▁پەرلەمان	-7.71578
▁ئەحمەد	-7.7172
▁وەزارەتی	-7.71943
▁کردنی	-7.72053
یەوە	-7.72108
▁سەبارەت	-7.7252
▁وەزیری	-7.72794
▁باس	-7.72815
▁بەپێی	-7.72818
▁19	-7.72865
▁هەزار	-7.73077
▁پێویستە	-7.73475
▁بەردەوام	-7.73968
▁با	-7.75324
▁عەلی	-7.75601
بە	-7.75794
▁ک	-7.76228
▁ئازادی	-7.76356
▁لەبەر	-7.76371
▁بارزانی	-7.76387
▁خەڵک	-7.76429
▁6	-7.76576
ْ	-7.76769
▁هەڵ	-7.76942
▁کەم	-7.7695
کەی	-7.7697
▁بەغدا	-7.77226
▁\	-7.77361
▁وا	-7.77656
▁هۆی	-7.77679
▁–	-7.77786
دی	-7.77955
ەدا	-7.78069
▁بکەین	-7.78686
▁گەورە	-7.7873
▁*	-7.78731
▁مافی	-7.79324
▁پەرلەمانی	-7.79546
▁عێراقی	-7.80177
بێت	-7.8046
▁پەیوەندی	-7.80718
▁یەکێک	-7.80969
▁ماوەی	-7.81019
▁بەشی	-7.81088
▁گوتیشی	-7.81348
▁بەرەو	-7.81838
▁دەستی	-7.81859
▁ڕاگەیاند	-7.82322
▁پاش	-7.82453
▁داعش	-7.8274
دان	-7.83768
یەکانی	-7.84034
▁کاتێک	-7.84133
▁هەبێت	-7.84339
▁محەمەد	-7.8458
ەکانیان	-7.85015
▁کوردستانی	-7.86092
▁ئەمریکا	-7.86115
/	-7.8613
▁دیکە	-7.86215
▁گۆڕان	-7.8746
لە	-7.88319
▁ژیان	-7.88651
▁بی	-7.89551
▁نەبێت	-7.90335
▁بوونی	-7.90458
▁هەمان	-7.91148
▁ت	-7.91412
▁7	-7.91719
▁دەسەڵات	-7.9196
▁چی	-7.91998
▁ع	-7.9221
▁2012	-7.92211
▁ئەوا	-7.92243
▁هەردوو	-7.92383
▁یا	-7.9274
▁باسی	-7.93212
▁9	-7.93793
▁ژیانی	-7.94093
▁دەرەوەی	-7.94353
کرد	-7.94738
▁دژی	-7.95019
▁هێزەکانی	-7.9502
▁جیهانی	-7.9522
▁ڕۆژ	-7.95457
▁پێشمەرگە	-7.95507
▁کراوە	-7.95542
▁بەلام	-7.95849
▁8	-7.96607
ق	-7.97095
▁چوار	-7.97289
▁ڕوو	-7.97333
▁بو	-7.97672
ح	-7.98179
▁جیهان	-7.98192
ُ	-7.98322
ڵ	-7.98563
▁پڕ	-7.98737
▁باش	-7.98833
ترین	-7.98978
▁لا	-7.991
▁کاتی	-7.99203
▁20	-7.99712
▁بیر	-8.00407
▁بەشداری	-8.00558
▁17	-8.00998
▁واتە	-8.01493
▁ژنان	-8.0158
▁2009	-8.01646
ەش	-8.01836
▁ئەوەیە	-8.01989
ع	-8.02014
▁فیلمی	-8.02751
▁خولی	-8.02838
▁ئازاد	-8.031
▁'	-8.03276
▁18	-8.03821
▁15	-8.04151
▁جۆرە	-8.04226
▁کۆماری	-8.04372
تە	-8.04752
▁یاسای	-8.05081
▁لیستی	-8.05216
▁دەکەین	-8.05341
▁تەواو	-8.05435
▁ئاستی	-8.0552
▁نزیک	-8.05587
▁زۆری	-8.06001
▁پارێزگای	-8.06275
▁دەوڵەتی	-8.06322
▁حیزبی	-8.06387
بوونی	-8.06703
▁ئاماژەی	-8.06723
▁ژن	-8.06905
▁گەر	-8.07057
▁ئەوەش	-8.07126
▁سوریا	-8.07441
▁تێدا	-8.07447
▁کرا	-8.07548
▁ئایا	-8.07948
▁دووەم	-8.08344
▁ئەندامی	-8.0841
▁کێشەی	-8.08531
▁عەرەبی	-8.08646
▁16	-8.08942
▁ف	-8.09011
▁هەمیشە	-8.09132
▁جار	-8.09271
ون	-8.09307
▁دوور	-8.09375
▁2014	-8.11005
▁ژێر	-8.11174
▁دەنگ	-8.11268
▁کۆمەڵایەتی	-8.11359
یەتی	-8.11505
▁هێزی	-8.11555
▁ڕابردوو	-8.11599
▁کات	-8.11965
چ	-8.11969
▁گەلی	-8.12565
▁دی	-8.12571
را	-8.12678
دایە	-8.12885
▁کردن	-8.13212
َ	-8.13296
▁دەکرد	-8.13327
▁2008	-8.13347
▁نەوت	-8.13411
▁بەدەست	-8.13481
▁دەدات	-8.13883
▁بەرهەم	-8.14173
▁سەرەکی	-8.1432
ەکه	-8.14427
▁بواری	-8.14683
▁تری	-8.14747
▁دواتر	-8.14842
▁تایبەتی	-8.15116
▁ملیۆن	-8.15241
لی	-8.15584
▁زمانی	-8.16032
▁دەسەڵاتی	-8.16911
▁ڕا	-8.1699
▁خاوەن	-8.17081
▁13	-8.17402
▁خۆمان	-8.17568
▁کردەوە	-8.17656
▁ئەوانەی	-8.17702
▁ئەویش	-8.17756
▁لەبارەی	-8.17822
▁پرۆسەی	-8.17886
پ	-8.18059
▁هونەری	-8.18221
▁یاری	-8.18658
▁وڵاتانی	-8.18689
▁تەنانەت	-8.18843
خ	-8.1894
مە	-8.19073
▁پێویستی	-8.19117
▁%	-8.1937
وه	-8.19866
▁وڵات	-8.19989
▁نەتەوەیی	-8.20477
▁ئاژانسی	-8.20534
▁هەواڵی	-8.20618
▁دیکەی	-8.20691
▁14	-8.20747
▁یاسا	-8.20806
▁یە	-8.20883
▁جگە	-8.20979
▁لەنێوان	-8.21262
▁تەواوی	-8.21276
▁بەرز	-8.21489
▁سەرجەم	-8.22144
▁30	-8.22726
▁سی	-8.22859
▁خۆم	-8.23027
▁سەرۆکایەتی	-8.23177
▁دەنگی	-8.23364
▁سە	-8.23455
▁سەردانی	-8.23544
ڕ	-8.23643
▁نیشتمانی	-8.23689
▁ا	-8.24086
سی	-8.24399
▁سوپای	-8.24607
▁هەڵبژاردن	-8.24746
▁مانگی	-8.24785
▁دەر	-8.24786
▁پێویست	-8.25018
▁بدات	-8.25128
▁هەست	-8.25163
▁ئابووری	-8.25254
کار	-8.25639
کاری	-8.25656
▁چاو	-8.26006
بەر	-8.26019
انه	-8.26093
▁ئاشکرا	-8.26246
▁ال	-8.26387
کردنەوەی	-8.26428
ەکاندا	-8.26571
▁quot	-8.27545
▁نەبوو	-8.27627
دەر	-8.28102
▁ئەی	-8.2859
▁هاوکاری	-8.29011
▁ئا	-8.2911
بی	-8.29597
▁خوا	-8.29614
▁کەسێک	-8.2999
▁دوێنێ	-8.3034
▁هە	-8.30396
▁حیزب	-8.30413
یت	-8.30538
s	-8.30574
▁وڵاتی	-8.31164
▁کۆ	-8.31241
▁ئەنجامی	-8.31336
ما	-8.31397
▁دوا	-8.31572
▁هاوکات	-8.31858
بن	-8.3197
▁گرنگ	-8.31975
▁بر	-8.32183
نەوە	-8.3231
ای	-8.32328
-	-8.32347
تا	-8.32793
▁هات	-8.32844
▁پێشکەش	-8.3314
ری	-8.33448
▁چارەسەر	-8.33608
▁هێزە	-8.33724
یه	-8.33826
▁ئاو	-8.33933
▁ڕێ	-8.34291
▁دژ	-8.34492
▁ڕێگەی	-8.3476
▁زۆربەی	-8.34959
▁لەوەی	-8.34981
▁ڕێکخراوی	-8.35426
▁نوێی	-8.3551
لا	-8.35843
▁تەندروستی	-8.36012
ج	-8.36022
▁دەوڵەت	-8.36156
ەتی	-8.36275
▁سەربازی	-8.36768
ست	-8.36895
▁بڕیاری	-8.36942
▁پاراستنی	-8.36983
▁خۆش	-8.37057
▁بەبێ	-8.37342
▁ە	-8.37898
▁ح	-8.37913
▁ڕێگای	-8.38081
▁دیاری	-8.38098
ێکدا	-8.38289
▁تێیدا	-8.38357
ة	-8.38387
▁دەیان	-8.3842
▁دێموکراسی	-8.3859
▁کو	-8.38665
▁فی	-8.38809
▁25	-8.39245
گ	-8.39253
ار	-8.39266
▁ڕۆڵی	-8.39342
▁عەرەب	-8.39407
انەوە	-8.40061
▁جەلال	-8.40418
▁داوە	-8.40469
▁مەدەنی	-8.4056
▁شتێک	-8.40798
▁هێشتا	-8.40842
▁حەسەن	-8.41081
▁ڕووی	-8.41709
▁نێودەوڵەتی	-8.41768
▁بەڕێوەبەری	-8.42024
▁بڵاو	-8.42063
▁هەڵبژاردنی	-8.42124
یا	-8.42249
▁هەبوو	-8.42445
▁داوا	-8.43293
▁2013	-8.43353
▁ئەوروپا	-8.43588
وا	-8.43621
▁زەوی	-8.43844
▁جێی	-8.43873
کا	-8.43896
▁لەوە	-8.44023
ییەکان	-8.44068
▁وایە	-8.4423
▁لیژنەی	-8.44304
او	-8.44317
▁جێگری	-8.44333
▁بەرگری	-8.44348
▁سیاسیی	-8.44709
وو	-8.44808
▁h	-8.44903
▁گرنگی	-8.44947
▁بەناوی	-8.45152
▁ئامادە	-8.45278
▁هەوڵی	-8.4534
▁21	-8.45394
دانی	-8.46436
▁خاڵ	-8.46499
▁شەهید	-8.46585
▁هەوڵ	-8.46598
▁هەتا	-8.46638
▁شەڕی	-8.46977
▁بەشێکی	-8.47462
▁پشت	-8.47496
ەکەیان	-8.47614
▁ڕێژەی	-8.47619
شدا	-8.47844
▁جێبەجێ	-8.4786
▁کۆمەڵێک	-8.47968
▁نابێت	-8.47988
▁هەم	-8.48319
▁دەی	-8.48397
▁یاسایی	-8.4842
▁تێ	-8.48466
▁مەلا	-8.48502
▁کێ	-8.48605
▁ئێوە	-8.48612
▁شەڕ	-8.48798
بو	-8.48822
زی	-8.49481
▁زمان	-8.49533
▁بەتایبەتی	-8.49678
▁مێژووی	-8.49858
▁ژمارەی	-8.50071
▁لایەنە	-8.50145
▁تە	-8.50291
▁کاریگەری	-8.50343
▁دەڵێن	-8.50649
▁پشتیوانی	-8.50768
▁گەورەی	-8.50877
▁هاتووە	-8.50905
▁بەشێک	-8.51215
▁ئەل	-8.51276
▁خۆیدا	-8.5133
▁ژ	-8.51351
▁داهاتوو	-8.51645
▁بەکار	-8.51913
▁کوردستاندا	-8.51951
▁قسە	-8.51959
▁پێنج	-8.51982
▁دەبێتە	-8.52057
▁دکتۆر	-8.52057
▁مام	-8.52099
▁بدەن	-8.52221
▁ئیسلام	-8.52348
▁بڕیار	-8.52644
▁نوێنەرانی	-8.52792
▁مە	-8.52947
▁دێموکراتی	-8.5308
▁دێت	-8.53233
▁ناوچەی	-8.53299
▁پێشتر	-8.53338
▁قوربانی	-8.53358
▁باشترین	-8.53398
▁جێ	-8.53608
▁أ	-8.53818
▁باڵای	-8.54019
▁وڵاتە	-8.5403
▁ئاسایشی	-8.5407
▁هی	-8.54199
کردووە	-8.54779
▁گوت	-8.54787
زە	-8.54803
▁ئەنفال	-8.54819
▁زانیاری	-8.54913
▁دەکەم	-8.55021
▁ئەندامانی	-8.55042
▁ژمارەیەک	-8.55076
▁پەیامنێر	-8.55258
▁کەچی	-8.55577
▁دیارە	-8.56048
▁ماڵ	-8.56194
بێ	-8.56262
▁دروستکردنی	-8.56585
دار	-8.56733
▁22	-8.56898
▁»	-8.57127
▁24	-8.57189
▁شوێنی	-8.57205
▁نزیکەی	-8.57385
▁ناوچەکە	-8.5741
▁پۆلیس	-8.57506
▁منداڵ	-8.57641
▁ڕۆژهەڵاتی	-8.57756
▁مامۆستا	-8.57829
▁جیا	-8.5799
▁دەدەن	-8.58034
▁ڕەنگە	-8.58088
▁قۆناغی	-8.58277
▁یاخود	-8.58381
رۆ	-8.58432
▁گەرمیان	-8.58594
▁گەل	-8.58622
▁جیاواز	-8.58825
▁کاک	-8.58862
▁پۆلیسی	-8.58919
که	-8.58938
▁ئاشتی	-8.58956
▁ڕای	-8.59291
▁وەزیرانی	-8.59303
▁جا	-8.59454
▁23	-8.59534
▁توانی	-8.59791
e	-8.59806
گەی	-8.59908
▁بەشێوەیەکی	-8.59975
▁ڕاستی	-8.60215
▁یەکێتیی	-8.60246
ەکەدا	-8.60367
,	-8.60417
▁ڕژێمی	-8.60655
▁ناوەندی	-8.6086
▁سیاسەتی	-8.60964
▁خاوەنی	-8.60975
▁یاریزانی	-8.61015
ێتی	-8.6103
▁چین	-8.61182
▁لێی	-8.61194
ژ	-8.61215
▁توانای	-8.61399
▁مەبەستی	-8.61479
سەر	-8.61562
▁دیار	-8.61612
بر	-8.61669
▁نموونە	-8.61677
▁شێوە	-8.61678
▁ڕاگەیاندنی	-8.61759
چی	-8.61809
ellip	-8.62048
ووە	-8.62135
رێت	-8.62175
▁نین	-8.62202
▁جیاوازی	-8.62267
▁لەکاتی	-8.62311
▁ڕاست	-8.62614
▁خوێن	-8.6272
▁ئاماژە	-8.62752
▁ئیتر	-8.62769
▁خەڵاتی	-8.62836
▁بازرگانی	-8.62893
▁پاشان	-8.62921
▁چەک	-8.63016
▁هونەر	-8.63047
▁بەرژەوەندی	-8.63535
▁دارایی	-8.63692
▁دایک	-8.63766
▁شەو	-8.63843
شە	-8.64049
▁ڕو	-8.64087
▁بەڕێز	-8.64215
▁مالکی	-8.64257
▁هۆکاری	-8.64311
▁دەتوانێت	-8.64314
▁شار	-8.64357
▁دەبن	-8.64593
گە	-8.64614
یەی	-8.64954
▁ڕابردوودا	-8.65032
▁فیستیڤاڵی	-8.65076
▁ناکات	-8.65151
ال	-8.65459
▁تاڵەبانی	-8.65876
▁دەستەی	-8.65881
▁بەریتانیا	-8.6611
▁ق	-8.66167
▁زانستی	-8.6646
▁لێرەدا	-8.66798
▁سیاسەت	-8.66819
▁ژمارە	-8.67084
▁ناوبراو	-8.67147
▁=	-8.67255
وان	-8.67704
▁کۆمەڵگا	-8.67782
▁ڕۆژنامەی	-8.68015
▁مەکتەبی	-8.68078
d	-8.683
▁ڕۆژانە	-8.68348
▁لەژێر	-8.68636
▁دڵ	-8.69009
ەت	-8.69279
▁شوێن	-8.69286
▁سنووری	-8.69321
▁وەزیران	-8.69581
▁پێک	-8.69718
▁کردوە	-8.69728
کرا	-8.69775
▁خودی	-8.69792
.	-8.70021
▁عێراقدا	-8.70041
▁کردنەوەی	-8.70044
▁نیشان	-8.70155
▁دۆلار	-8.70194
▁ئێستاش	-8.70201
▁ئەمنی	-8.70234
▁عە	-8.70294
▁نەتەوە	-8.70321
▁میسر	-8.70484
▁کەسی	-8.70657
ئە	-8.70718
▁پیاو	-8.70748
▁هاوپەیمانی	-8.71097
▁دو	-8.71167
▁ڕاگەیاندن	-8.71432
▁ڕۆشنبیری	-8.71512
▁ناوچە	-8.71548
▁ڕێگە	-8.71705
▁دێ	-8.71942
▁تازە	-8.72109
▁مانگ	-8.7213
پێ	-8.72219
▁عوسمان	-8.72326
▁نووسەر	-8.72338
▁ناکرێت	-8.72416
▁کۆمپانیای	-8.72557
رێ	-8.7265
▁27	-8.72743
▁بەرپرسی	-8.72767
▁ڕەش	-8.72842
ەیە	-8.72926
▁تو	-8.73056
▁هاو	-8.73222
▁گەڵ	-8.73277
▁یەکەمی	-8.73305
▁ساز	-8.73378
▁سەرکردایەتی	-8.7344
▁لەدوای	-8.7359
کەر	-8.73705
نگ	-8.73771
▁هێنا	-8.7378
▁تاکو	-8.7382
تەوە	-8.73886
ّ	-8.73899
ایە	-8.7393
یەت	-8.7402
▁چارەسەری	-8.74092
▁قادر	-8.74258
▁مەترسی	-8.74283
▁ئەندام	-8.74286
▁باری	-8.74308
▁کۆمەڵگای	-8.74495
ات	-8.74499
▁کێشە	-8.74528
▁لایەنی	-8.74639
کۆ	-8.74726
▁پرسی	-8.74776
رە	-8.74942
▁زیاد	-8.75016
▁28	-8.75098
▁تۆپی	-8.75122
▁26	-8.75189
▁کۆن	-8.75298
▁دان	-8.75429
▁ئی	-8.75474
▁شۆڕش	-8.75625
▁ئاسایش	-8.75655
▁خەبات	-8.75694
▁ئۆپۆزسیۆن	-8.75718
▁بەرهەمی	-8.75763
▁دنیا	-8.75779
▁لەبەردەم	-8.75836
▁دهۆک	-8.7584
▁باشتر	-8.75858
▁بەعس	-8.75994
▁مالیکی	-8.76102
▁ڕوون	-8.76171
y	-8.76176
▁تۆمار	-8.76301
▁بەردەم	-8.76536
▁پێکهێنانی	-8.76546
▁کاروباری	-8.76605
▁پرسیار	-8.76741
▁ئەرکی	-8.76762
▁بەرنامەی	-8.76764
دەکات	-8.76791
سە	-8.76866
▁ئاسایی	-8.77274
▁شێخ	-8.77347
▁دەم	-8.77388
▁هەن	-8.77765
_	-8.78007
▁ساڵە	-8.78046
▁تەمەن	-8.78061
▁بەتایبەت	-8.78151
▁چالاکی	-8.7824
▁بەوە	-8.78335
اوی	-8.78489
▁نیە	-8.78641
▁جێگەی	-8.78856
▁جارێکی	-8.78871
▁بودجەی	-8.78872
▁پڕۆژەی	-8.78914
▁دەکاتەوە	-8.78961
▁پلەی	-8.79154
له	-8.79276
ستی	-8.79282
▁بەوەی	-8.79305
ور	-8.7936
▁کۆبانی	-8.7944
با	-8.79498
ییە	-8.79663
▁دەرەوە	-8.79999
▁لەنێو	-8.80075
▁خوارەوە	-8.80251
▁هاوبەش	-8.80281
▁بۆئەوەی	-8.80442
▁بکەم	-8.80513
اری	-8.80582
▁بەهێز	-8.80851
▁کاتژمێر	-8.80871
▁مستەفا	-8.81003
▁ساڵح	-8.81292
▁بدرێت	-8.81347
▁مێژوو	-8.8156
فی	-8.81592
▁ڕێک	-8.81855
▁2007	-8.82023
▁هەروەک	-8.82035
▁بێگومان	-8.82069
▁کارێکی	-8.82287
▁ئەمانە	-8.82395
▁ئابوری	-8.82468
"،	-8.82778
بۆ	-8.82792
▁هەڵبژاردەی	-8.82816
▁بۆچی	-8.82838
ەکانمان	-8.82963
▁جوان	-8.82981
▁شاعیر	-8.83073
▁گۆرانی	-8.83379
▁کارە	-8.83388
▁حوسێن	-8.83712
▁کۆمەڵ	-8.8375
▁بریندار	-8.83789
▁یەکتر	-8.83934
جی	-8.84056
▁نمایش	-8.84069
▁گیانی	-8.84118
▁پر	-8.84152
▁شتێکی	-8.84445
▁بەمەبەستی	-8.84481
شیان	-8.84531
▁لەساڵی	-8.84612
▁عومەر	-8.84693
▁نوێنەران	-8.85089
▁کورسی	-8.85291
▁نووسین	-8.85354
▁دەتوانن	-8.85446
▁مەسەلەی	-8.85491
▁مو	-8.85516
▁کۆی	-8.85582
▁کۆمەڵگەی	-8.85805
▁ئیسرائیل	-8.86308
▁شێوەیەک	-8.86386
▁دەربارەی	-8.86397
▁بنەمای	-8.86413
▁ئاگادار	-8.86516
▁29	-8.86699
▁چاودێری	-8.867
ڕا	-8.8675
▁بەختیار	-8.86923
▁دەزگای	-8.86941
▁حکوومەتی	-8.87021
▁سەرەتای	-8.87022
▁قە	-8.87205
▁مەحمود	-8.87232
▁com	-8.87298
▁خێزان	-8.87369
▁«	-8.87541
▁بابەتی	-8.87665
▁جەماوەری	-8.87704
▁چارەسەرکردنی	-8.87709
▁هەبووە	-8.87781
▁گشتیی	-8.87822
ییەوە	-8.87942
▁سیستەمی	-8.87996
▁دووبارە	-8.88073
غ	-8.88119
▁هونەرمەند	-8.88181
▁سەردەمی	-8.88267
▁تیرۆر	-8.88337
▁ڕۆژێک	-8.88621
▁شێعر	-8.88662
▁تاک	-8.8868
ێکە	-8.88904
اوە	-8.88907
جە	-8.89005
▁فەرمی	-8.89186
▁بزووتنەوەی	-8.89216
▁زانکۆی	-8.89256
▁نوری	-8.89372
▁مافەکانی	-8.89399
اتی	-8.89431
▁تاران	-8.89774
▁دەچێت	-8.89782
▁گە	-8.89789
▁ئەنجامدانی	-8.89916
▁نیشتمانیی	-8.90016
▁ز	-8.90046
▁موسڵ	-8.90207
▁نەوتی	-8.90292
▁بەرچاو	-8.90425
ێتەوە	-8.90478
▁نوێنەری	-8.90644
▁یارمەتی	-8.90649
▁بەرپرسانی	-8.90661
یانە	-8.9068
▁هەرچەندە	-8.90681
▁بیست	-8.90711
▁ئەڵمانیا	-8.90729
▁تی	-8.90809
ەکەم	-8.90829
▁هێز	-8.90869
▁دینار	-8.90934
ایەتی	-8.90971
ەکانیش	-8.91031
▁تووشی	-8.91036
تۆ	-8.91047
▁کردو	-8.91073
▁ئامانج	-8.91096
▁نێت	-8.91147
مەوە	-8.91159
▁ڕازی	-8.9126
ێنێت	-8.91586
▁نەبووە	-8.91587
کراوە	-8.91605
▁ببێتە	-8.91745
▁ماڵی	-8.91757
▁نی	-8.91965
▁خۆشەویستی	-8.92138
زا	-8.92358
▁ئەوەندە	-8.92366
▁پێکەوە	-8.92387
▁برا	-8.92402
▁لەماوەی	-8.92514
▁تریش	-8.92583
‮	-8.92608
▁_	-8.92797
▁سەیر	-8.92881
▁ڕە	-8.93167
▁شێوەیەکی	-8.93525
▁وێنەی	-8.93683
▁ج	-8.93867
▁هاووڵاتی	-8.93884
ڤ	-8.94009
▁‬	-8.94012
▁سەرەتا	-8.94084
یەکەی	-8.94192
▁بڕی	-8.94587
▁خوێندن	-8.94675
▁هێرش	-8.94741
▁ئەوەشی	-8.94761
لێ	-8.94874
▁پارێزگاری	-8.94996
▁کردبوو	-8.95056
▁دەس	-8.95084
▁گومان	-8.95099
▁جۆرێک	-8.95109
▁گەندەڵی	-8.95265
▁خۆت	-8.95331
▁دابەش	-8.95429
▁ئێمه	-8.95512
▁کەسایەتی	-8.9555
▁جێبەجێکردنی	-8.95796
▁داواکاری	-8.95861
▁ئازار	-8.95995
▁سەرکەوتنی	-8.96079
داری	-8.96268
ستان	-8.96527
▁دامەزراندنی	-8.96543
▁توندوتیژی	-8.96611
▁دادگای	-8.96742
ول	-8.96943
▁دابین	-8.96962
▁بین	-8.97022
▁کا	-8.97288
▁ئاراستەی	-8.97297
▁ڕی	-8.97557
▁لەهەموو	-8.97891
▁پڕۆژە	-8.98007
▁تاوەکو	-8.98023
▁بەکارهێنانی	-8.98152
▁هەڵەبجە	-8.9818
▁پاک	-8.98185
ەوەو	-8.98301
▁ما	-8.98357
▁ڕۆژئاوا	-8.98606
▁شە	-8.98883
▁زیندانی	-8.98956
ینەوە	-8.99107
▁ڕێز	-8.99165
▁شەش	-8.99205
▁گرت	-8.99337
پی	-8.99381
▁کۆبوونەوەی	-8.99389
یار	-8.99472
▁چاک	-8.99479
گا	-8.99481
▁هەیەو	-8.99495
▁تائێستا	-8.99572
▁درێژ	-8.99722
▁نەخۆشی	-8.99726
▁تەمەنی	-8.99786
▁سیاسییەکان	-8.99852
▁ئۆ	-8.99859
▁کۆمەڵەی	-8.99871
▁کەسێکی	-8.99886
▁لەکاتێکدا	-8.99987
▁گرنگە	-8.99987
گی	-8.99988
▁شەممە	-9.00011
▁هەمو	-9.00162
اڵ	-9.00342
انەدا	-9.00411
ئەو	-9.00463
▁شەهیدان	-9.00485
▁بزوتنەوەی	-9.00515
▁پێیان	-9.00601
ەر	-9.00635
▁هەرگیز	-9.0064
ینی	-9.00677
▁ئایینی	-9.00693
▁شا	-9.00983
ڕوو	-9.01028
▁نەبوونی	-9.01193
▁ڕاستەوخۆ	-9.01207
▁عەبدوڵڵا	-9.01272
▁سەد	-9.01277
▁بکاتەوە	-9.01288
ناس	-9.01348
▁خو	-9.01357
کات	-9.01464
▁لەلایەکی	-9.01506
کەم	-9.01583
▁ڕزگار	-9.01626
▁مەبەست	-9.01638
▁دەستوور	-9.01645
▁شێوەی	-9.01803
▁هەڵوێستی	-9.01951
گۆ	-9.01961
▁جەنگ	-9.02055
▁مادەی	-9.02149
▁ئافرەت	-9.02223
▁بارودۆخی	-9.0225
انەش	-9.02504
رو	-9.02522
▁خراپ	-9.02724
▁ڕێگا	-9.02956
▁کۆمەڵگە	-9.02957
▁گۆڕینی	-9.03073
▁زە	-9.03195
▁فیدراڵ	-9.03297
▁ماف	-9.03303
کراو	-9.0359
▁قسەی	-9.03701
▁سروشتی	-9.03811
▁سێیەم	-9.03856
▁تێک	-9.03865
▁هەواڵ	-9.03918
▁ڕەخنە	-9.03988
▁ئەمساڵ	-9.04016
▁سو	-9.04049
▁دەدرێت	-9.04132
▁لی	-9.04226
▁ڕەوشی	-9.04325
▁ئەڵڵا	-9.04421
▁خاڵی	-9.04458
▁خەباتی	-9.04505
دو	-9.04645
▁وەڵامی	-9.04673
تەر	-9.04738
▁کەواتە	-9.04756
▁ئەوانیش	-9.04807
▁جە	-9.05002
▁گشت	-9.05086
▁جەنگی	-9.05108
▁دار	-9.05122
▁پەیامنێری	-9.05184
یانەی	-9.05186
اندا	-9.05192
شت	-9.05329
▁دادگا	-9.05351
▁کەریم	-9.05369
ەکەمان	-9.05446
▁ئۆباما	-9.0551
▁زوو	-9.05524
▁زانکۆ	-9.05529
▁کەمتر	-9.05571
▁لەوانە	-9.05653
بین	-9.05741
وت	-9.05748
ئا	-9.0588
▁07	-9.06033
▁ئەنجوومەنی	-9.06041
▁ئەمەریکی	-9.06051
▁هەل	-9.06104
▁پەنا	-9.06132
یس	-9.06138
▁شێوەیە	-9.06152
قی	-9.06183
▁ئاوی	-9.06252
▁پی	-9.06712
قە	-9.06806
▁کۆمار	-9.06844
▁خۆشی	-9.06848
▁گوێ	-9.06907
▁31	-9.07039
▁کەمال	-9.07194
▁مانای	-9.07224
▁لێک	-9.07397
▁باڵا	-9.07441
▁ەوە	-9.07469
▁سایتی	-9.07518
▁ئاوێنەنیوز	-9.0762
▁سپی	-9.07658
▁دیکەش	-9.07678
اد	-9.07785
▁پشتگیری	-9.07787
▁وەرگرتنی	-9.07802
▁باوەڕ	-9.08049
▁ڕۆژنامەنووس	-9.08297
▁خواست	-9.08329
▁منداڵان	-9.08339
▁وای	-9.08383
▁هەفتەی	-9.0839
▁چاوی	-9.08395
▁ناچار	-9.0847
▁دەستگیر	-9.08594
▁کۆنگرەی	-9.08678
▁کوشتنی	-9.08746
▁شارە	-9.08815
بووە	-9.091
▁بهێنێت	-9.09214
▁ترس	-9.09281
▁ناوخۆ	-9.0938
▁09	-9.09418
▁بینی	-9.09511
▁کی	-9.09547
▁دووەمی	-9.09708
▁ـ	-9.09711
▁سەرکەوتوو	-9.0972
▁بەرانبەر	-9.09764
▁بار	-9.09781
▁سوید	-9.09865
▁کارکردن	-9.09879
▁پێشمەرگەی	-9.10083
بون	-9.10479
t	-9.10512
▁ئیدی	-9.10531
▁پێوە	-9.10854
▁ناوخۆی	-9.10873
گەر	-9.10903
کردنەوە	-9.10909
▁خ	-9.11016
▁ئاینی	-9.11078
▁ئیبراهیم	-9.1108
▁دیکه	-9.11258
▁ڕۆژئاوای	-9.11382
▁ڕێکخراوە	-9.116
▁بابەتە	-9.11642
▁بڕیارە	-9.1175
▁کەسانی	-9.1186
ڕۆ	-9.11999
▁دەرهێنانی	-9.12008
▁دەبێتەوە	-9.12023
▁لەوێ	-9.1206
▁شێوازی	-9.12116
▁ئەدەبی	-9.12247
▁ئارام	-9.1229
▁سووریا	-9.12317
▁جەماوەر	-9.12646
▁گفتوگۆ	-9.12889
▁فە	-9.12921
گیر	-9.12978
▁جۆری	-9.13003
▁کام	-9.1315
▁سەرچاوەی	-9.13246
▁دەزگا	-9.13294
▁پیرۆز	-9.13299
▁چونکه	-9.13333
▁هەیه	-9.13362
▁ڕۆ	-9.13479
▁پێغەمبەر	-9.13549
▁یەکگرتووەکان	-9.13648
▁جوانی	-9.13911
▁گوڵ	-9.14038
ها	-9.142
▁ملیار	-9.14269
▁01	-9.14357
▁دایە	-9.14396
▁وشەی	-9.14587
▁تورک	-9.14613
▁پێم	-9.14616
یل	-9.14647
▁50	-9.14659
▁هاوڵاتیان	-9.14678
▁بەدی	-9.14764
▁بەرەی	-9.14771
▁ژمارەیەکی	-9.14881
▁خۆپیشاندان	-9.14974
▁دەگرێت	-9.15187
لۆ	-9.15227
▁ڕاپەڕین	-9.15227
▁تاکە	-9.15321
▁تێدایە	-9.15385
▁سەربەخۆ	-9.15387
▁08	-9.15509
▁ماوە	-9.1561
▁مەسعود	-9.15678
ەکانەوە	-9.15714
▁دەستووری	-9.15834
▁یەکەمین	-9.15931
▁دەستنیشان	-9.15973
▁سەرکەوتن	-9.15978
ایی	-9.16022
▁نیشتیمانی	-9.16039
▁بەجێ	-9.16118
▁ئاوێنە	-9.16153
▁بەڕێوە	-9.16451
▁مرۆڤایەتی	-9.16603
▁ناوچەکانی	-9.1665
▁دەنگدان	-9.16666
▁لێکۆڵینەوە	-9.16734
▁باشووری	-9.16757
داو	-9.16796
▁گۆڕانکاری	-9.16879
▁خودا	-9.16953
▁لەبەرامبەر	-9.16972
▁مرۆڤی	-9.17046
▁وەر	-9.17058
▁خاکی	-9.17196
▁04	-9.17259
▁ئایین	-9.17262
▁گونجاو	-9.17277
ران	-9.17352
دەکەن	-9.17454
▁ئامانجی	-9.1752
▁کارەکانی	-9.17596
▁02	-9.17602
▁03	-9.17676
▁تیرۆریستی	-9.17682
▁پۆستی	-9.17792
▁یەکێکە	-9.17829
▁نیشتمان	-9.17865
▁بگرن	-9.17907
▁حاجی	-9.17914
▁ڤی	-9.1793
▁گوێرەی	-9.18014
▁باوک	-9.18066
▁06	-9.18083
▁ها	-9.18157
تێ	-9.18264
▁هەرچی	-9.18307
▁ئەمرۆ	-9.18346
▁هەنگاو	-9.18558
فا	-9.18561
▁دەکرێن	-9.18609
▁تەن	-9.18652
▁قوتابی	-9.18721
▁دەسەلات	-9.18769
▁پەروەردە	-9.18831
▁بکە	-9.18874
o	-9.18971
▁شۆڕشی	-9.19255
اندنی	-9.19349
▁سەرچاوە	-9.19378
▁گەورەترین	-9.19537
▁گۆڵ	-9.19587
▁شارەوانی	-9.19645
▁عەزیز	-9.1967
▁05	-9.1967
▁کەوت	-9.19831
▁کارەبا	-9.19859
▁فەرەنسا	-9.19923
اند	-9.20086
بکرێت	-9.20128
▁مایەی	-9.20169
ئی	-9.2036
سا	-9.20435
▁منیش	-9.20546
▁لەپێناو	-9.20592
▁هەریەک	-9.20597
▁گروپی	-9.20664
بکات	-9.20749
وون	-9.2075
ڕە	-9.20862
▁بەشدار	-9.20903
▁بەدوای	-9.20958
a	-9.20987
▁وەڵام	-9.20998
ئ	-9.20998
ته	-9.21024
▁پێشوازی	-9.21115
▁سکرتێری	-9.21169
وس	-9.21238
▁چەکی	-9.21274
▁کردووەو	-9.21292
▁بون	-9.21389
▁بارەی	-9.21479
ام	-9.21612
▁واتا	-9.2163
▁قەزای	-9.21703
▁باشە	-9.21799
کر	-9.21926
▁سینەمایی	-9.2197
▁حەمە	-9.2197
اندن	-9.22011
▁سەربەخۆی	-9.22074
▁نەتەوەی	-9.22234
دەم	-9.22331
i	-9.22379
▁سەدان	-9.22701
▁خزمەت	-9.22708
▁سەرنج	-9.22871
▁گیان	-9.23058
▁حە	-9.23097
▁پەیوەندییەکانی	-9.23103
راو	-9.23126
▁دەتوانین	-9.23136
▁خوێندنی	-9.23152
▁کۆمەڵی	-9.23289
▁خوای	-9.23354
▁ئیدارەی	-9.23402
▁شت	-9.23422
▁لەڕێگەی	-9.23437
عە	-9.23483
▁بگرێت	-9.2354
▁ڕەنگ	-9.23599
(	-9.2361
ڕی	-9.23685
▁کان	-9.23717
▁دەستیان	-9.23729
▁وەها	-9.23778
▁ئاسمانی	-9.23797
▁توند	-9.23847
▁سوور	-9.23903
▁بۆتە	-9.23924
▁لەشاری	-9.23953
▁لاواز	-9.24061
ڵە	-9.24079
▁ڕاستە	-9.24173
یەکە	-9.24327
▁چوارچێوەی	-9.24401
دۆ	-9.2442
▁چەپ	-9.24486
▁هەستی	-9.24567
ەکەش	-9.24668
▁کاتێکدا	-9.24782
▁سا	-9.24807
▁ناتوانێت	-9.24897
▁بەس	-9.24938
▁لەهەر	-9.24939
▁جێگای	-9.2495
▁پە	-9.25099
▁سوود	-9.2512
دوو	-9.25333
▁نیو	-9.25447
▁پارە	-9.2545
درا	-9.2546
▁هێزێکی	-9.25485
▁زۆرینەی	-9.25508
وانی	-9.25562
▁لەگەل	-9.25594
▁لەڕووی	-9.25647
▁گەشت	-9.2566
به	-9.25709
▁چۆنیەتی	-9.25722
▁کورت	-9.25771
▁ئاوا	-9.25798
▁لایەک	-9.2581
▁بەگشتی	-9.25823
▁ئەمریکی	-9.25866
b	-9.26007
▁دەبوو	-9.26091
▁سزا	-9.26112
▁الم	-9.26251
▁ژی	-9.26338
▁لێرە	-9.26385
▁هەموومان	-9.26433
▁هێناوە	-9.26548
هەڵ	-9.26594
▁سەدەی	-9.26598
▁سیستمی	-9.26804
▁کتێب	-9.26842
▁پەر	-9.26863
▁برد	-9.26873
▁بەرپرس	-9.26973
▁باران	-9.27041
▁چاوەڕوانی	-9.27084
ێنن	-9.27243
▁سەربەخۆیی	-9.2729
گای	-9.27354
▁ئێمەش	-9.2744
▁یەکگرتوو	-9.27651
▁بکەنەوە	-9.27726
▁ڕەخنەی	-9.27737
▁سەعید	-9.27754
▁140	-9.27801
▁کردووه	-9.27805
▁پەکەکە	-9.27808
▁کر	-9.27846
▁شی	-9.27912
▁بدەین	-9.27954
وم	-9.27988
ینە	-9.28033
▁تاوانبار	-9.28069
▁کەسانەی	-9.28072
▁کەوا	-9.28129
رێن	-9.2817
بار	-9.2834
بکەن	-9.28378
▁حەز	-9.28464
▁شارەکە	-9.28476
▁دەزانن	-9.28538
▁بەردەوامی	-9.28569
▁کاندید	-9.2861
▁ئەوانە	-9.28677
▁بەش	-9.28759
یاندا	-9.2878
▁سەرەڕای	-9.2879
▁)-	-9.28803
▁ئەن	-9.28899
▁کراون	-9.28999
▁پاڵ	-9.29039
ند	-9.29138
▁تۆمەتبار	-9.2917
ژی	-9.29178
▁بووم	-9.29184
▁نرخی	-9.29216
▁دڵی	-9.29217
▁بەداخەوە	-9.29311
▁تاوان	-9.29408
▁40	-9.29445
عی	-9.29452
▁نهێنی	-9.29465
▁کانی	-9.29526
▁کاریگەریی	-9.29724
▁کوشتن	-9.29776
▁دەبینین	-9.29818
▁پێناو	-9.29846
c	-9.29903
کێ	-9.30071
▁دەریا	-9.30099
ڤان	-9.30122
▁ناکۆکی	-9.3015
▁خوێندنەوەی	-9.30321
از	-9.30395
▁پێشووی	-9.30403
اب	-9.30462
▁هیوا	-9.30524
▁هەینی	-9.30573
▁ئاین	-9.30599
▁یارییەکانی	-9.30614
▁ناوەڕاست	-9.30696
▁ستراتیژی	-9.30743
▁بیری	-9.31002
▁مەزن	-9.3107
▁کێشەکان	-9.31204
▁سەیری	-9.31206
▁دین	-9.31269
▁نەکرد	-9.3127
کو	-9.31328
▁نۆ	-9.31347
▁شیعە	-9.31365
▁سزای	-9.31415
کردەوە	-9.315
▁سوپاسی	-9.31534
▁فیلم	-9.31535
▁شارۆچکەی	-9.31587
تو	-9.3167
▁شانۆ	-9.31671
▁تەرخان	-9.31707
r	-9.31723
▁مێژوویی	-9.31844
▁ئامادەیی	-9.31882
ووی	-9.31892
▁ئینگلیزی	-9.31957
▁بچووک	-9.3197
▁دەگەڕێتەوە	-9.31973
ەم	-9.32004
ێز	-9.32047
هێنانی	-9.32155
▁ئێرانی	-9.32209
▁گۆ	-9.32224
▁کۆبانێ	-9.32351
▁ڕوسیا	-9.32494
خان	-9.3254
ێل	-9.32605
▁ڕەسمی	-9.32721
▁کەلە	-9.32739
ێش	-9.32799
▁مان	-9.32857
▁جی	-9.32868
▁هتد	-9.32892
▁هێندە	-9.32897
نەوەی	-9.33029
▁وڵاتەکەی	-9.33122
▁وێنە	-9.33208
▁نێونەتەوەیی	-9.33307
▁درا	-9.3333
▁گەیشت	-9.33361
▁سەدام	-9.33367
▁ڕەوانەی	-9.33393
▁هاتنی	-9.33428
▁ئەدەب	-9.3348
ar	-9.33509
▁کارو	-9.33667
▁نەخۆش	-9.33668
▁بڵێین	-9.33738
▁پار	-9.33861
▁فراوان	-9.33862
▁دەزانێت	-9.33889
ێنێ	-9.33987
خۆ	-9.34207
▁دنیای	-9.3426
▁خزمەتی	-9.34269
▁لەکوردستان	-9.34294
▁چوو	-9.3433
▁بکرێن	-9.34439
▁بڕوا	-9.34489
▁هەردوولا	-9.34557
▁ر	-9.3458
▁باوکی	-9.34615
▁داهاتوودا	-9.34666
یر	-9.34711
▁کرێکار	-9.34788
▁www	-9.34788
▁پەسەند	-9.34803
▁بوە	-9.34889
▁دەقی	-9.34907
▁گەرم	-9.34953
▁خۆیەوە	-9.34961
▁چییە	-9.34977
▁ماددەی	-9.35118
▁ئارامی	-9.35288
خواز	-9.35377
▁دڵنیا	-9.35464
ۆس	-9.35546
▁پەیدا	-9.3556
▁خەم	-9.35571
▁پێشوو	-9.35572
▁100	-9.35611
▁شێعری	-9.35688
▁تەنها	-9.35723
▁بەڕێوەبەرایەتی	-9.35755
▁ص	-9.35796
▁تێکەڵ	-9.358
وار	-9.35843
▁ولات	-9.35862
▁کەرکووک	-9.35957
▁سنوری	-9.36022
▁گەیشتن	-9.36225
بوونەوەی	-9.36231
▁زانست	-9.36254
▁پایتەختی	-9.36323
▁دور	-9.3654
کانیان	-9.36582
▁لێدوانێکی	-9.36607
▁هاوبەشی	-9.36675
▁کورتە	-9.36691
ڵا	-9.36749
یشدا	-9.36782
▁ساڵێک	-9.36841
▁کوردستانیش	-9.36845
▁کتێبی	-9.36873
▁وەزارەت	-9.36948
▁ببێت	-9.37095
▁زیان	-9.37192
▁بۆیه	-9.37337
▁شەر	-9.37341
جا	-9.37457
ەیەکی	-9.37556
▁ڕەت	-9.37558
▁باشی	-9.37573
▁حەوت	-9.37621
▁زۆرێک	-9.3767
▁گۆران	-9.37693
▁کۆمەڵە	-9.3775
▁فۆتۆ	-9.3776
▁کەرتی	-9.37902
ئەم	-9.37996
یشی	-9.38007
▁ئەبێت	-9.38034
بونی	-9.38066
▁دەروونی	-9.38143
▁58	-9.38153
ڵی	-9.38163
ص	-9.38166
▁خاک	-9.38174
ط	-9.38327
▁هەڵبژاردنەکان	-9.38357
▁پێگەی	-9.38358
چە	-9.38424
ییەکانی	-9.3844
ڤی	-9.38835
u	-9.38838
▁هەزاران	-9.38862
دەست	-9.38915
▁ئەمر	-9.3893
▁باشوور	-9.38974
▁ئەسەد	-9.38986
▁ئاست	-9.39005
▁هێڵی	-9.39009
ەکەیدا	-9.39014
▁بەناو	-9.39068
▁دانانی	-9.39154
یەو	-9.39301
▁هەڵوێست	-9.39468
▁دراوە	-9.39561
▁ڕووبەڕووی	-9.39657
▁پا	-9.39781
زانی	-9.39785
▁کۆمپانیا	-9.3979
▁ئاب	-9.39902
▁ئەوه	-9.39981
شەوە	-9.40049
▁لەهەرێمی	-9.40124
▁0	-9.40233
▁هاوڕێ	-9.40262
▁نەکردووە	-9.40392
ۆن	-9.40414
هەم	-9.40466
▁یاریزان	-9.40473
▁سەید	-9.40556
جار	-9.40573
▁ڕێکخراو	-9.40579
▁ماڵپەڕی	-9.40652
▁لێپرسراوی	-9.40787
▁درێژەی	-9.40801
▁ئەزموونی	-9.40854
کری	-9.40925
▁ئەنجامدا	-9.40945
▁ئاگر	-9.40981
▁کوڕی	-9.41005
▁بەیانی	-9.41093
▁کێشەکانی	-9.41101
▁ژنانی	-9.41101
پەر	-9.41216
▁دەیهەوێت	-9.41241
▁لەبەرئەوەی	-9.41266
▁سینەمای	-9.4128
▁شانۆی	-9.41402
▁لەئێستادا	-9.41469
▁دوژمن	-9.41506
▁ناکەن	-9.41525
نێ	-9.41531
هات	-9.41548
▁یش	-9.41613
▁بوونە	-9.41647
دەکرێت	-9.41664
▁بازاڕ	-9.41721
▁خەریکی	-9.41791
دەی	-9.41946
▁چینی	-9.42068
▁کراو	-9.42113
ڕو	-9.42281
شا	-9.42348
▁بەڵێن	-9.42358
▁مین	-9.42382
▁خە	-9.42441
▁هێرشی	-9.42523
▁ئێ	-9.42549
▁مێ	-9.42593
▁دەتوانیت	-9.42689
▁کردووەتەوە	-9.42788
▁هەڵە	-9.42812
▁پەروەردەی	-9.42817
▁هەشت	-9.42819
زان	-9.42866
یاری	-9.43138
n	-9.43173
▁قبوڵ	-9.43215
▁پارەی	-9.43311
▁کاتێ	-9.43379
▁ڕزگاری	-9.4339
▁نییەو	-9.4349
حە	-9.43545
▁فەرماندەی	-9.43682
▁ئێستادا	-9.43707
▁گرتووە	-9.43716
▁پرسە	-9.43836
▁مردن	-9.43905
▁ماوەیەکی	-9.43931
▁دەرکەوت	-9.4399
▁کەلار	-9.44014
▁هۆ	-9.44133
▁شتی	-9.4416
▁ئەکتەر	-9.44166
▁یەکگرتووەکانی	-9.44202
▁تاوانی	-9.44362
▁نەکراوە	-9.44375
▁بم	-9.44398
ێر	-9.44431
▁کەسە	-9.44603
▁هەموویان	-9.44687
روو	-9.4472
▁وتیشی	-9.4473
▁گەنج	-9.44749
▁لۆ	-9.4475
▁دەدا	-9.44877
پە	-9.44964
▁زیندوو	-9.45097
▁تورکی	-9.45309
ژن	-9.45318
▁دیموکراتی	-9.4534
▁موحەممەد	-9.45422
▁لاوان	-9.45441
▁تشرینی	-9.45488
▁هیوای	-9.45538
کەوت	-9.45612
بوونەوە	-9.45717
▁پەیوەندیی	-9.45819
▁دەکەوێتە	-9.45881
چاو	-9.45955
▁ئەرک	-9.45964
▁پلان	-9.45988
سێ	-9.46049
▁نو	-9.46079
▁خۆر	-9.46113
▁بەرپرسیار	-9.46276
▁جارێک	-9.46304
▁خانەقین	-9.46354
▁ئاگاداری	-9.46373
▁مۆر	-9.46412
▁خزمەتگوزاری	-9.46477
▁سەنتەری	-9.46505
▁ڕاستەقینە	-9.46591
▁نەبوون	-9.46824
▁چاکسازی	-9.46943
▁داهاتووی	-9.46988
▁دەوڵەمەند	-9.4706
▁هەڵدە	-9.47075
▁کەناڵی	-9.47081
▁نوێنەرایەتی	-9.47134
▁خوێنەر	-9.47149
▁بڵێم	-9.47241
ەبەر	-9.47291
▁حزبە	-9.47311
▁گوندی	-9.47438
گر	-9.47565
▁یادی	-9.47574
▁هەژار	-9.47582
▁دانا	-9.47669
▁پزیشکی	-9.47676
یک	-9.47898
an	-9.47927
▁زانی	-9.47927
▁پێویسته	-9.48
▁بگرە	-9.48055
کرن	-9.48108
▁چالاک	-9.48144
▁میانەی	-9.48208
گری	-9.48248
▁سەرباز	-9.48277
نۆ	-9.48317
▁ویست	-9.48344
▁ئەگەرچی	-9.48354
▁گرفت	-9.48374
▁فا	-9.48384
▁پاڵپشتی	-9.48463
▁سەرچاوەیەک	-9.48541
▁ڕاپۆرتی	-9.4857
▁گوتەبێژی	-9.4858
▁هەڤاڵ	-9.48736
▁ڕیزبەندی	-9.48742
▁جیهاندا	-9.48762
▁سەردەشت	-9.48765
▁نووسینی	-9.48839
▁چاپ	-9.48883
▁پلە	-9.49004
درێت	-9.49006
▁کۆنگرە	-9.49012
▁ڕاشیگەیاند	-9.49058
▁کاروان	-9.49152
اس	-9.49191
▁ڵ	-9.4922
▁ئار	-9.49231
▁ڕۆژە	-9.49351
▁کوێ	-9.4936
▁ئافرەتان	-9.49395
▁ناوە	-9.49414
مەر	-9.49421
ۆک	-9.4951
▁دەق	-9.49602
▁لەلای	-9.49624
▁لەخۆ	-9.4969
رس	-9.49717
در	-9.49762
گەڕ	-9.49791
▁بکرێ	-9.49863
▁حکوومەت	-9.49869
▁لەبیر	-9.49912
گرتن	-9.50005
▁بەسەردا	-9.50021
▁قەیرانی	-9.50057
▁فرە	-9.50058
▁تیا	-9.50185
▁هو	-9.50209
▁دەزانین	-9.50247
▁دۆخی	-9.50257
▁خورماتوو	-9.50301
▁لەبواری	-9.50363
▁چەکداری	-9.50389
▁نەکات	-9.50405
▁ئیسپانیا	-9.50423
▁بڕ	-9.50484
▁خۆیەتی	-9.50571
▁مانەوەی	-9.50673
▁سەری	-9.50792
▁دەرهێنەر	-9.50799
▁فەلسەفە	-9.50832
▁ڕۆشنبیر	-9.51024
▁بنکەی	-9.51115
▁ئاسان	-9.51169
پا	-9.51263
▁مەدرید	-9.51269
▁دێتە	-9.51401
▁فر	-9.51418
▁وەزیر	-9.51491
▁سیاسییەکانی	-9.51497
▁جێگیر	-9.5164
▁ئومێد	-9.51648
▁جۆر	-9.5165
▁خەون	-9.51745
▁پیاوان	-9.5177
هەر	-9.51846
▁ناوەند	-9.51898
▁دانە	-9.5192
یزم	-9.51925
▁کۆمەلایەتی	-9.5193
▁نەوشیروان	-9.51933
شمان	-9.51936
▁ئێراق	-9.51971
▁پێدا	-9.51993
▁http	-9.52216
کردنە	-9.52241
▁گەورەیە	-9.52343
▁چاوپێکەوتن	-9.52396
▁ڕۆژنامەوانی	-9.52446
▁دابەشکردنی	-9.52544
▁هێنانی	-9.52611
▁هۆڵی	-9.52622
▁کابینەی	-9.52633
کەش	-9.52711
کەن	-9.52712
گۆڕ	-9.52751
▁ئەس	-9.5279
▁جاران	-9.52816
▁کران	-9.52852
▁پۆست	-9.52866
▁تیپی	-9.52906
▁بیانی	-9.52939
▁میدیا	-9.52941
▁پەیوەست	-9.52954
▁ئینجا	-9.5303
▁توانا	-9.53034
▁ئەزموون	-9.53184
▁منداڵی	-9.53185
▁سوپا	-9.53265
▁هەڵبژاردنەکانی	-9.53276
▁ڕەزامەندی	-9.53295
▁دەکەوێت	-9.53296
دین	-9.53348
فە	-9.53433
▁شکست	-9.5347
ڕێ	-9.53523
▁دژایەتی	-9.53525
سان	-9.53528
▁سبەی	-9.5355
ماڵ	-9.53579
▁بکەیت	-9.53583
▁بەشە	-9.53623
▁پارت	-9.53698
▁هاووڵاتیان	-9.53718
ڕۆژ	-9.5381
▁بهێنن	-9.5382
لو	-9.53878
▁پێمان	-9.5398
▁بریتی	-9.54049
▁پێشکەوتن	-9.54118
▁فەرهەنگی	-9.54157
▁پێچەوانەی	-9.54208
ویست	-9.54224
شار	-9.54227
▁خانوو	-9.54254
▁گەلەکەمان	-9.54254
▁وڵاته	-9.54324
▁پێشبینی	-9.54364
▁نوسەر	-9.54403
▁چیرۆک	-9.54413
▁درێژە	-9.54417
بەست	-9.54582
خۆی	-9.54595
▁زیندان	-9.54638
▁بەڕێوەچوو	-9.54662
▁پیر	-9.54675
▁خەو	-9.54678
▁ململانێی	-9.54742
▁خواردن	-9.54842
اڵی	-9.54905
ەکەت	-9.54926
▁وێڕای	-9.54944
▁زۆرترین	-9.54967
▁2003	-9.55077
▁ڕژێم	-9.5527
▁شەقام	-9.55301
▁بووەو	-9.55302
▁مەرج	-9.55319
▁کاریگەر	-9.55442
▁علیە	-9.55533
▁بەجۆرێک	-9.55543
▁جەنابی	-9.55561
▁نەماوە	-9.55573
مار	-9.55574
توو	-9.55638
▁گو	-9.55727
▁ناڕەزایی	-9.55738
▁ناتوانن	-9.55772
▁تێبینی	-9.55811
▁عەبدول	-9.55836
▁بەها	-9.55874
▁فیستیڤاڵ	-9.55894
▁حیزبە	-9.55977
ووت	-9.55991
▁ڕاپۆرت	-9.56083
▁لەندەن	-9.56086
▁شوبات	-9.56183
▁گەڕانەوەی	-9.56312
▁پارتە	-9.56362
▁دەهێنێت	-9.56372
ماندا	-9.56451
▁بەراورد	-9.56563
▁ئیش	-9.56564
▁بتوانن	-9.56574
▁لەکار	-9.56655
▁حوکم	-9.5669
شم	-9.56702
▁کوڕ	-9.56751
دەن	-9.56812
دەدات	-9.56822
▁بیرکردنەوە	-9.56867
p	-9.56919
▁مامەڵە	-9.56948
▁عەبدوڵا	-9.56995
▁ئەکات	-9.57027
▁خەیاڵ	-9.57035
▁بتوانێت	-9.57073
▁لێژنەی	-9.57163
دێ	-9.57183
▁هاتنە	-9.57184
چوو	-9.57217
▁خوێندکار	-9.57302
▁ڕەوتی	-9.57355
▁سۆ	-9.57408
▁گ	-9.57495
▁پارچە	-9.57516
یشیان	-9.57533
▁چاپکردن	-9.57572
▁قورس	-9.57621
▁دواجار	-9.57701
▁هەنگاوی	-9.57808
al	-9.57825
وری	-9.57848
▁دەوێت	-9.57848
نووس	-9.57857
▁دەستور	-9.57861
▁پشتی	-9.57978
▁نەخۆشخانەی	-9.58023
▁خست	-9.58133
ێم	-9.58155
▁فەرمان	-9.58185
▁ساڵانی	-9.58208
▁قورئان	-9.5821
▁یەکسانی	-9.58211
▁دەبات	-9.58325
▁مەرگ	-9.58405
مین	-9.58459
▁بکرێتەوە	-9.58479
▁سەوز	-9.58482
▁کچ	-9.58537
▁بەیەک	-9.58544
▁سامان	-9.58701
▁درۆ	-9.5871
▁نابێ	-9.58759
▁حوکمی	-9.58761
▁ساڵەی	-9.58768
▁سەرچاوەیەکی	-9.58825
▁کەمی	-9.58836
▁کۆڕ	-9.58842
▁کچە	-9.5904
▁یاریی	-9.59074
▁شارستانی	-9.59103
▁ماوەیەک	-9.5917
▁زۆرجار	-9.59208
▁زانا	-9.59271
▁دانی	-9.59307
▁میوانداری	-9.5936
▁ئێوارەی	-9.59401
▁بێدەنگ	-9.59437
▁دۆزینەوەی	-9.59572
▁ڕێکخستنی	-9.59671
▁شەوی	-9.59838
▁خستە	-9.59909
▁دەوروبەری	-9.59945
▁پرس	-9.59956
▁مافە	-9.59992
▁کەسانە	-9.60268
▁کاتدا	-9.60271
فر	-9.60281
▁لەعیراق	-9.60388
▁موزیکی	-9.60421
▁باو	-9.6044
▁پاڵەوانێتی	-9.60448
▁لایەنەکان	-9.60521
گرت	-9.60609
وز	-9.60625
▁ئیسماعیل	-9.60664
er	-9.60681
▁واقیع	-9.60686
ەکانم	-9.60752
وەو	-9.60779
▁×	-9.60781
▁نەورۆز	-9.60808
سو	-9.6094
▁سەردەم	-9.60983
وەتەوە	-9.61046
▁دەرەکی	-9.61089
انەوەی	-9.6109
▁پێکرد	-9.61145
en	-9.61189
▁بەردەوامە	-9.61246
▁ست	-9.6127
▁دابینکردنی	-9.61331
▁چەکدارانی	-9.61341
k	-9.61422
▁بەڵێ	-9.61448
▁ئین	-9.61463
کس	-9.61517
▁جامی	-9.61522
▁ڕۆحی	-9.61609
▁دوایی	-9.61617
▁هەروا	-9.61624
▁بەرنامە	-9.61638
▁دەخاتە	-9.61683
▁گەنجان	-9.61747
▁مامۆستای	-9.61793
▁داگیر	-9.61956
▁ئێستای	-9.62105
▁بەهیچ	-9.62164
نێت	-9.62189
▁نیگەرانی	-9.62198
▁ئاخر	-9.62215
▁لەوەش	-9.62238
▁دایکی	-9.62273
▁کوردو	-9.62293
فرۆش	-9.62329
▁فیلمه	-9.6233
▁سینەما	-9.62379
▁داهاتی	-9.62424
▁کۆبوونەوە	-9.62447
▁بەهەمان	-9.6252
▁فێر	-9.6255
▁ئامادەی	-9.62558
▁سەدر	-9.62573
▁دانیشتوانی	-9.62689
▁گرووپ	-9.62691
▁سور	-9.62792
▁لایەنەکانی	-9.62804
▁ئاهەنگ	-9.62846
▁پتر	-9.62877
▁هاوڵاتی	-9.62918
▁مەجید	-9.62968
ناو	-9.62982
▁لەوانەیە	-9.63055
▁00	-9.6307
▁هەڕەشەی	-9.63101
▁باسە	-9.63169
▁جو	-9.63181
پەڕ	-9.63224
▁B	-9.63237
▁مرۆیی	-9.63248
▁کوردە	-9.63352
ەکەوە	-9.63481
▁فوئاد	-9.63492
▁کۆچی	-9.6354
▁35	-9.63543
▁نازانم	-9.6355
▁عیراق	-9.63578
ود	-9.63633
نوس	-9.63686
▁إ	-9.6369
▁بونی	-9.63907
▁دادوەری	-9.63929
▁بابەت	-9.63937
نج	-9.63977
▁پیرۆزبایی	-9.63984
انەیە	-9.64082
▁گۆل	-9.64122
▁سەعات	-9.64134
▁ئایندەی	-9.64247
نامەی	-9.64295
▁سوننە	-9.64311
▁پیشەسازی	-9.64404
▁ئاژەڵ	-9.64433
▁قا	-9.64605
▁وتەی	-9.64658
ترە	-9.64832
▁پرسیارە	-9.64851
▁گفتوگۆی	-9.64863
▁دەکەنەوە	-9.64872
▁ڕۆژنامەنوس	-9.64894
▁بنەڕەتی	-9.64976
▁شارەکانی	-9.65012
▁نەوەی	-9.65026
▁بەرجەستە	-9.6503
▁سادە	-9.65068
▁چیتر	-9.65124
بڕ	-9.65135
رین	-9.65139
▁چەکدار	-9.65154
ەیەک	-9.65172
▁ئاسۆ	-9.65177
یز	-9.65241
▁خوشک	-9.65243
▁نان	-9.65251
▁ئەر	-9.65391
▁نێچیرڤان	-9.65408
▁بەرهەمهێنانی	-9.65446
▁کوردەکان	-9.6547
▁سۆران	-9.65493
هاو	-9.65532
▁بچوک	-9.65554
▁گەشە	-9.65602
▁ڕاو	-9.65632
دەبێت	-9.6565
خۆش	-9.65702
▁لەسەرەتای	-9.65796
▁گوند	-9.65843
▁ئاسمان	-9.65858
▁گروپە	-9.6586
▁لایەنێک	-9.65862
▁دیموکراسی	-9.65949
▁پرسیاری	-9.66017
▁برینداربوون	-9.6605
▁خۆپیشاندەران	-9.66088
مەن	-9.66124
▁کارگێڕی	-9.66167
▁P	-9.66168
گەری	-9.66178
▁وەرزشی	-9.66202
▁سەرمایەداری	-9.66318
پێش	-9.66343
▁ئینسان	-9.66359
▁شان	-9.6637
▁قەڵەم	-9.66429
بات	-9.66448
▁ڕۆژانی	-9.66561
▁ئەردۆغان	-9.66568
▁متمانە	-9.66573
▁بووه	-9.66574
▁کور	-9.66612
▁گوتم	-9.6662
سن	-9.66635
▁ڕۆژنامە	-9.66706
▁بریار	-9.66757
▁پێدانی	-9.66774
▁بەدەر	-9.66849
▁چیرۆکی	-9.66883
@	-9.66905
▁دامەزراوە	-9.66924
▁جەستەی	-9.6694
▁ڕێی	-9.66949
▁ئەندامێکی	-9.67004
▁پێکهاتەی	-9.67016
ێڵ	-9.671
▁شوێنە	-9.67133
▁صلی	-9.67153
▁بودجە	-9.67169
چوون	-9.672
▁سەرکەوت	-9.67259
l	-9.67305
▁کەسوکاری	-9.67321
▁وەبەرهێنان	-9.67373
ەکەشی	-9.674
▁دەرمان	-9.67592
▁لەدژی	-9.67607
▁پێشەوە	-9.67675
کردۆتەوە	-9.67725
▁جەعفەر	-9.67784
▁یاریگای	-9.67982
▁گۆڤاری	-9.68053
▁ئاشنا	-9.6812
▁دیاریکراو	-9.68178
▁جەمال	-9.68239
لەم	-9.68243
قا	-9.68319
▁شانازی	-9.6837
▁مار	-9.68391
راوە	-9.68394
▁بەلای	-9.68436
ث	-9.68482
▁ئاسیا	-9.68523
▁ئابووریی	-9.68546
▁مرۆڤەکان	-9.68605
▁ناوخۆیی	-9.68639
▁ترەوە	-9.68653
▁دژە	-9.6867
▁پێشکەوتوو	-9.68707
حی	-9.68859
▁کچان	-9.68872
سم	-9.689
▁درووست	-9.69032
▁بەگوێرەی	-9.69046
▁ئازادیی	-9.69049
▁ئەفغانستان	-9.6907
▁تێگەیشتن	-9.69115
▁پایتەخت	-9.69121
▁خۆشەویست	-9.69137
▁چە	-9.6915
▁ئەکەن	-9.69191
▁سارد	-9.69218
▁ڕێکخراوەکانی	-9.69222
ً	-9.69232
▁کوردستانەوە	-9.69288
▁گرێ	-9.69326
▁واز	-9.69343
▁وەرزی	-9.6937
m	-9.6945
▁ئەڤ	-9.69468
▁زی	-9.69505
▁لەپێش	-9.6954
▁بنەما	-9.69556
▁89	-9.69568
▁کاتە	-9.69574
▁دەن	-9.6959
▁کشتوکاڵ	-9.69641
▁بنەماڵەی	-9.69674
▁ڕووسیا	-9.69737
▁سیروان	-9.69828
▁بریتییە	-9.69928
▁فشار	-9.69995
▁ئ	-9.70024
▁کرێکاران	-9.70126
▁کاوە	-9.70167
▁45	-9.70181
▁بەشار	-9.70215
▁جەخت	-9.70251
▁لقی	-9.703
وڵات	-9.70324
أ	-9.70437
خا	-9.70456
▁خوێنی	-9.70468
▁گرێبەست	-9.70487
ەکا	-9.70509
▁ناحیەی	-9.70646
▁گەلانی	-9.70688
▁ڕۆژهەڵات	-9.70776
ۆڵ	-9.70797
▁سەرکردە	-9.7086
▁ئەڵمانی	-9.70862
▁بلاو	-9.70888
▁می	-9.71165
▁پێداویستی	-9.71174
▁A	-9.71188
▁شاخ	-9.71277
▁هاتە	-9.7129
▁لێرەوە	-9.71311
▁ڕەگەز	-9.71317
گرتنی	-9.71322
▁لایەکی	-9.71341
▁بەرپرسیارێتی	-9.71425
▁سر	-9.715
▁داهات	-9.71597
▁هێمن	-9.71624
▁ڕەنگی	-9.71646
▁کردبێت	-9.7167
گێڕ	-9.71672
▁ئەمین	-9.71681
▁خراپی	-9.71684
▁پلانی	-9.71697
▁2006	-9.71711
ذ	-9.71803
▁ژینگە	-9.71855
ەتە	-9.71892
▁پێشنیاز	-9.719
▁گرتن	-9.71911
▁هەڕەشە	-9.71924
▁دەسەڵاتە	-9.71978
▁ئۆتۆمبێل	-9.71994
▁ئێرە	-9.71994
ۆری	-9.71997
▁مانگە	-9.72033
▁وسلم	-9.72034
▁شوێنێک	-9.72115
▁زاڵ	-9.72119
▁ڕەفتار	-9.72127
▁بیت	-9.72258
▁ئیرادەی	-9.72276
▁گەلێک	-9.72284
▁وەرزش	-9.72288
ستە	-9.72304
▁S	-9.72466
اک	-9.725
▁کارەبای	-9.72509
▁دەیانهەوێت	-9.72514
مای	-9.72602
▁لەبەغدا	-9.72606
یکی	-9.72624
کردوە	-9.72628
▁میدیای	-9.72666
▁دێن	-9.72733
▁لەمەوبەر	-9.72746
وەر	-9.72826
ۆنی	-9.72845
▁کشتوکاڵی	-9.72862
▁گوایە	-9.72875
▁هاوکاریی	-9.72919
▁ڕاستەقینەی	-9.72965
▁خۆراک	-9.72987
▁سەرەوە	-9.73003
ض	-9.73054
▁خۆتان	-9.73093
▁ئیسپانی	-9.73154
▁بارەیەوە	-9.73156
▁بەهەموو	-9.73159
▁ئەوکات	-9.73255
وک	-9.73422
▁وێران	-9.73455
▁مل	-9.73477
▁گا	-9.73596
▁لاو	-9.73643
▁دەزگاکانی	-9.73673
▁تیرۆریستان	-9.73676
▁خاتوو	-9.73688
▁خێرا	-9.73756
ۆم	-9.73868
ێکیان	-9.73977
رۆژ	-9.74115
▁خالید	-9.74196
ڕێژ	-9.74224
بردنی	-9.74229
▁حکومی	-9.74261
▁دۆسیەی	-9.74289
▁کردەوه	-9.74302
▁ئەیلول	-9.74337
▁سەرپەرشتی	-9.74383
▁پیاوە	-9.74387
or	-9.7439
▁کۆکردنەوەی	-9.74438
یەدا	-9.74451
ادی	-9.74487
▁دەگاتە	-9.74521
▁دیکەوە	-9.74542
▁دۆست	-9.74655
▁ڕق	-9.74702
اج	-9.74734
▁نارد	-9.7474
▁هۆکار	-9.74809
یەوه	-9.74821
کاندا	-9.74849
▁E	-9.74858
g	-9.74872
▁D	-9.74888
▁دزی	-9.74897
▁گووتی	-9.74976
دێر	-9.75011
▁گواستنەوەی	-9.75125
▁حەق	-9.7517
▁ناوداری	-9.75189
▁ڕوونیکردەوە	-9.75213
▁لەچوارچێوەی	-9.75289
▁فەرمانی	-9.75341
▁کاتەی	-9.75431
▁بانگەشەی	-9.75449
الی	-9.7554
▁داب	-9.75558
▁شوێنێکی	-9.75653
▁ئەوەندەی	-9.7568
▁بەمەش	-9.75729
▁باشوری	-9.75739
پر	-9.75757
▁دیسان	-9.75829
▁ناونیشانی	-9.75847
▁یەکسان	-9.75888
▁ئیتالیا	-9.75911
▁بووین	-9.75992
ڤێ	-9.76002
▁دانیشتن	-9.7603
▁سەخت	-9.76108
▁نەکەن	-9.7613
▁میللی	-9.76144
▁ناسراو	-9.76166
▁سیاسیەکان	-9.76171
▁میوان	-9.762
▁تێکست	-9.76231
▁هەمووان	-9.76271
▁دەکەیت	-9.76298
▁بایەخ	-9.76315
لان	-9.76357
▁ڕەزا	-9.76394
ید	-9.76462
کەیان	-9.7649
▁ڕۆمان	-9.76564
▁پێشنیار	-9.76565
▁هونەرمەندی	-9.76648
▁پارێزگا	-9.7668
▁سەرو	-9.76717
▁کوشت	-9.76724
▁بۆنەی	-9.76739
▁حزبی	-9.76845
▁بەڵگە	-9.76895
▁دەبینێت	-9.76962
▁خستەڕوو	-9.77004
▁ڕۆڵ	-9.77042
یەکدا	-9.77054
▁وشە	-9.77177
خانەی	-9.77342
کوژ	-9.77393
▁چوون	-9.77566
مۆ	-9.77624
هر	-9.77629
کێش	-9.77681
من	-9.77816
▁هێزه	-9.77925
▁پابەند	-9.77948
▁بەشداریی	-9.77974
▁سیاسییە	-9.78008
▁ڕێککەوتن	-9.78102
▁جەستە	-9.78106
▁پیلان	-9.78118
بکەین	-9.78122
▁کارەسات	-9.78137
▁غ	-9.78159
▁داد	-9.78212
▁چارەنووسی	-9.78266
▁یەکتری	-9.7828
▁خێزانی	-9.78326
ڕەو	-9.78332
داوە	-9.78367
▁قوتابخانە	-9.78396
▁لەچەند	-9.78416
ڤا	-9.78437
▁بەریتانی	-9.78449
▁بەدەستهێنانی	-9.78484
▁ڕێنمایی	-9.7849
▁دەبین	-9.78617
▁سنوور	-9.78648
▁پەیوەندییە	-9.78686
بیر	-9.78753
▁لەدایک	-9.78757
▁چڕ	-9.78807
▁ناوچانە	-9.78831
▁سلێمان	-9.78841
▁جەختی	-9.78925
▁دەرگای	-9.78929
▁حاکم	-9.78972
▁هۆشیاری	-9.78982
▁باڵیۆزی	-9.78993
▁دەوری	-9.78994
▁وەرگرت	-9.79035
لای	-9.79097
خت	-9.79129
▁بڕوای	-9.79153
▁گیانیان	-9.7922
▁لەدەست	-9.7927
▁مانا	-9.79356
خە	-9.79368
▁لەگەڵدا	-9.79388
▁در	-9.794
▁پارێزگاکان	-9.79401
▁پەنابەران	-9.79449
▁شیعر	-9.7951
کەدا	-9.79528
▁بوار	-9.79551
▁فەرمانبەر	-9.79589
▁سەرقاڵی	-9.79599
▁قەرز	-9.79625
0	-9.79631
ەوێت	-9.79691
▁ناوەکی	-9.79695
▁گرفتی	-9.79776
▁مۆدێرن	-9.79807
▁دەردەکەوێت	-9.79829
▁چوارەم	-9.7986
▁ڕوونی	-9.79899
▁دەڵێم	-9.79899
▁ڕێکخستن	-9.79935
▁وەکوو	-9.79935
▁هەماهەنگی	-9.7995
▁ڕاوێژکاری	-9.79967
▁زیانی	-9.80069
▁وەلی	-9.80075
▁بەرێز	-9.80132
▁بکوژ	-9.80189
▁هاوڵاتیانی	-9.80215
▁ڕاگرتنی	-9.80219
▁کردە	-9.80317
ۆل	-9.80342
▁کرایەوە	-9.80378
▁پەرلەمانتار	-9.80379
▁کوردیش	-9.80515
▁پڕۆژەکە	-9.80529
▁باکوور	-9.80548
▁فەرەنسی	-9.80552
▁تابلۆی	-9.80564
زم	-9.80607
▁میللەت	-9.80619
▁بیان	-9.80622
▁فەر	-9.80634
▁دەسەلاتی	-9.80647
▁ڕاستییە	-9.80663
▁میراودەلی	-9.80673
▁مەشق	-9.80698
▁ئاڕاستەی	-9.80734
▁دەکرا	-9.80811
▁جۆراوجۆر	-9.80834
ەیان	-9.80844
▁هەڵگری	-9.80877
▁کەمکردنەوەی	-9.8088
▁پەراوێز	-9.80924
▁ڕیال	-9.80989
▁ئو	-9.81013
دەکاتەوە	-9.81022
▁دەدەین	-9.81035
▁باکووری	-9.81088
▁دانیشتنی	-9.81104
خو	-9.81119
▁شاندی	-9.81126
▁تەمموز	-9.81126
in	-9.81127
بینی	-9.81167
▁لوبنان	-9.81173
بری	-9.81192
▁زاخۆ	-9.81231
بان	-9.81246
▁ڕەمەزان	-9.81263
▁هێندەی	-9.81267
▁شەڕە	-9.81339
▁دام	-9.81349
▁حیزبەکان	-9.8141
▁نەکرێت	-9.81421
▁موسڵمان	-9.81448
▁واقیعی	-9.8156
▁مارکس	-9.81629
▁دواتریش	-9.81717
▁مووچە	-9.81724
▁ڕووداوەکانی	-9.81752
▁دینی	-9.81807
▁ستەم	-9.81814
▁بۆچوونی	-9.81894
▁بەڕاستی	-9.8193
▁گۆڕ	-9.81996
▁p	-9.82001
بەندی	-9.82118
▁تردا	-9.82142
▁خۆیاندا	-9.82178
▁کۆمیتەی	-9.82182
آ	-9.82232
▁ئاڵۆز	-9.82252
▁گەرمیانی	-9.82256
▁گەڕانەوە	-9.82269
▁زیرەک	-9.8227
:"	-9.82341
▁بچێت	-9.82439
▁شانۆگەری	-9.82477
▁لیبیا	-9.82739
▁نرخ	-9.82827
▁لەمەڕ	-9.82877
▁دۆخە	-9.82999
▁ئامادەبوونی	-9.83111
▁ئیم	-9.83115
تن	-9.8314
کراون	-9.83206
▁ڕەشید	-9.83245
▁://	-9.83286
ڤە	-9.83295
▁کەمێک	-9.8331
ئاژانسی	-9.83337
▁گەیاند	-9.83385
▁حوزەیران	-9.83439
ؤ	-9.83486
ێکەوە	-9.83487
▁بری	-9.83514
▁هاوکار	-9.83564
▁متمانەی	-9.83664
ۆر	-9.83693
▁فراکسیۆنی	-9.83705
▁دۆ	-9.8371
▁دروستبوونی	-9.83711
▁کوژران	-9.8376
▁ڤێ	-9.8376
▁نەمر	-9.83836
▁زۆرتر	-9.83844
توانی	-9.83963
▁هەوڵەکانی	-9.83986
▁C	-9.84003
▁نادیار	-9.84054
نه	-9.84066
▁دەژین	-9.84094
▁موزیک	-9.84173
▁ه	-9.84176
▁بۆچوون	-9.84181
ووه	-9.84193
▁لێکۆڵینەوەی	-9.84229
▁داهێنان	-9.84291
▁زیاتری	-9.84387
▁ورد	-9.84398
▁مەبەستە	-9.84472
یەکاندا	-9.84531
رەی	-9.84611
▁ئەنجومەن	-9.84617
▁یاد	-9.84627
▁پاکستان	-9.84643
▁شوان	-9.84662
▁میر	-9.84703
▁کوژراون	-9.84845
▁وتار	-9.84883
▁60	-9.84902
▁ئاشکرای	-9.84926
رد	-9.84934
▁جۆ	-9.84958
▁ناڕەزایەتی	-9.84973
▁لەیەک	-9.84992
▁دەچێتە	-9.85003
▁گەورەتر	-9.85035
)،	-9.85056
سکی	-9.85158
▁دوکان	-9.85198
▁دەبنە	-9.8522
سۆن	-9.85245
▁نوسین	-9.85271
▁سەرکردەی	-9.85287
▁2004	-9.85327
▁سروشت	-9.855
▁قسەکردن	-9.8555
▁کێشەو	-9.85559
▁نەتەوه	-9.85595
▁پەرە	-9.85633
▁توشی	-9.85696
▁زمانێکی	-9.85763
h	-9.85887
ۆی	-9.85949
▁ئەوەشدا	-9.86004
▁باکوری	-9.86107
▁لیست	-9.86247
▁خوێندنەوە	-9.86257
▁نەبن	-9.86294
▁بزانن	-9.86337
▁کۆر	-9.86347
▁بەتەواوی	-9.86409
▁قۆناغە	-9.86432
▁یەکگرتووی	-9.86453
▁تێپەڕ	-9.86479
▁نەدە	-9.86484
▁ئەبو	-9.86488
▁گەڕان	-9.86502
▁دەژی	-9.8655
▁هونەرمەندان	-9.86556
▁دیاردەی	-9.86611
▁ئاماژەیە	-9.86614
▁comment	-9.86621
یتەوە	-9.86669
▁دەبەن	-9.86672
▁پێنجەم	-9.86679
گوت	-9.86709
▁خاڵە	-9.86712
زای	-9.86714
دوای	-9.8672
▁34	-9.86738
▁ململانێ	-9.86764
▁ئەوەیان	-9.86788
▁خۆشحاڵی	-9.86796
▁دەشێت	-9.86807
▁پیشان	-9.86833
▁لێوە	-9.86872
▁مەیدانی	-9.86919
دۆز	-9.87003
▁دیدار	-9.87067
داد	-9.8707
▁لەدەرەوەی	-9.87128
▁جەژنی	-9.87178
▁چاوەڕوان	-9.87238
▁ئۆتۆمبیل	-9.87305
تار	-9.87403
▁ئامادەکاری	-9.87438
▁فەرهەنگ	-9.87442
▁زۆریان	-9.87457
▁لاوانی	-9.87476
▁ئیمزا	-9.87495
▁سەرۆکایەتیی	-9.87565
▁عەشق	-9.87667
▁بەبۆنەی	-9.87682
▁لەمبارەیەوه	-9.87697
▁بڵێن	-9.87701
▁گەیاندنی	-9.87799
▁وەربگرێت	-9.87847
گێر	-9.87883
نەو	-9.87889
▁لێیان	-9.87889
▁دەزانم	-9.87958
▁J	-9.87979
وتی	-9.88147
▁حوکمڕانی	-9.88216
▁مەسیحی	-9.88232
▁وڵاتێکی	-9.88256
خستنی	-9.88271
▁فیلمەکانی	-9.8835
▁ڕێگری	-9.884
▁کۆڵ	-9.88426
▁نووسەری	-9.88499
▁دیوانی	-9.88506
▁زو	-9.88508
▁بەرچاوی	-9.88566
وێ	-9.88607
زەی	-9.88616
▁پەرەپێدانی	-9.88647
▁بەلا	-9.88654
▁کارا	-9.8869
بەخش	-9.88727
▁ڕۆح	-9.88784
▁شو	-9.88834
▁ێ	-9.88835
▁خۆیشی	-9.88835
▁تیایدا	-9.88847
▁دەگرێتەوە	-9.88894
کەس	-9.8893
▁قارەمان	-9.8895
▁ڕۆڵێکی	-9.88953
▁بارەیەوه	-9.88989
کۆڵ	-9.89008
ەکێ	-9.8903
نەر	-9.8909
▁ئۆپۆزیسیۆن	-9.89096
یشەوە	-9.8911
▁بخاتە	-9.89138
▁ڕۆژنامەنووسان	-9.89242
▁لایەنێکی	-9.89326
▁of	-9.89335
▁+	-9.89429
▁وەرگرتووە	-9.89431
▁هەڵبژاردە	-9.89449
▁ئەکتەری	-9.89459
▁کاریان	-9.89481
▁پیش	-9.8953
▁پارێزگاکانی	-9.89551
▁چالاکوانی	-9.89572
▁بزانین	-9.89622
▁پەلە	-9.89654
▁نموونەی	-9.89662
▁ڕەگەزی	-9.8967
مەند	-9.8976
بەش	-9.89784
▁ژنی	-9.89809
▁گەڕەک	-9.89832
▁ئیداری	-9.89844
▁گۆڤار	-9.89942
غە	-9.89949
▁دڵسۆز	-9.89957
▁چوونە	-9.89977
▁ساڵانە	-9.8999
▁بەڵێنی	-9.90056
lick	-9.90069
▁شیر	-9.90111
▁خەرج	-9.90115
▁fb	-9.90124
▁شارەزا	-9.90184
▁بەهاری	-9.90219
▁هاتوچۆ	-9.9022
▁خوار	-9.90223
▁خراپتر	-9.90294
▁لەهەمان	-9.90354
بل	-9.90367
سک	-9.90404
▁مەتر	-9.90439
▁کانونی	-9.90494
▁سەرباری	-9.90494
▁ئێمەی	-9.90504
▁سەنگەر	-9.90517
▁وەرگرتن	-9.90522
▁سەروەری	-9.9054
▁پەیامی	-9.90733
▁قەیران	-9.90803
▁s	-9.90889
▁پیس	-9.90973
▁برایەتی	-9.91027
▁یەکێکیان	-9.91038
پێک	-9.91072
رانی	-9.9109
ارە	-9.91164
▁بریتین	-9.91177
▁ڕەمزی	-9.91189
▁ئاماژه	-9.91269
▁ئای	-9.91311
▁فارس	-9.91362
ساڵ	-9.91495
▁هەوڵدان	-9.91564
ونی	-9.91618
▁تەقینەوەی	-9.91645
▁دەستوری	-9.91772
رێتەوە	-9.91803
▁بەوەدا	-9.91807
▁مامۆستایان	-9.91812
▁ڕاب	-9.91819
▁هاوار	-9.91829
▁کرێکارانی	-9.91895
▁دوایین	-9.91896
▁نووسی	-9.91933
▁ڕووداوە	-9.91947
▁دەگرن	-9.91947
▁2005	-9.9197
فەر	-9.91978
▁باڵ	-9.91981
▁ترسناک	-9.91993
ستا	-9.92029
ەوەیە	-9.92034
▁دەبنەوە	-9.92039
▁هۆڵەندا	-9.92042
▁خود	-9.92048
▁بارەگای	-9.92088
▁وتووێژ	-9.92115
▁ویستی	-9.9213
▁نایات	-9.92312
▁سەفەر	-9.92316
▁سەرنجی	-9.92356
▁کوردایەتی	-9.92358
▁خەڵکە	-9.92371
▁داکۆکی	-9.92383
▁حاڵەتی	-9.92395
▁توندی	-9.92401
تری	-9.92417
▁بازاڕی	-9.92448
زو	-9.92453
▁ئاگا	-9.92514
▁بڵاوکردنەوەی	-9.926
▁دەهێنن	-9.92601
▁هاتن	-9.92614
▁ئیسلامییەکان	-9.92671
▁لەسلێمانی	-9.92676
▁ژنە	-9.9277
▁32	-9.92779
▁سک	-9.92881
▁ڕادە	-9.92894
▁ئاراستە	-9.92911
▁شیرین	-9.92926
▁کۆتای	-9.92977
تۆن	-9.92998
▁هەربۆیە	-9.93021
▁دووپات	-9.93039
▁سەرچاوەکه	-9.93169
▁نەخشە	-9.93184
▁مامەڵەی	-9.93214
▁M	-9.93232
▁توندوتیژیی	-9.93262
▁ژینگەی	-9.93306
کەوتن	-9.93351
بەری	-9.93359
▁ڕیزی	-9.93617
▁گر	-9.93617
▁تورکمان	-9.93634
▁نێر	-9.93661
▁پۆل	-9.93727
دراو	-9.93795
▁هاتوو	-9.93883
▁چەمکی	-9.939
▁ناوچەیەکی	-9.93989
پارێز	-9.94026
▁ئێوارە	-9.94101
▁پاس	-9.94177
▁ئاشکرایە	-9.94191
هێڵ	-9.94211
بەت	-9.94213
▁36	-9.94266
▁دادەنرێت	-9.9429
نس	-9.943
▁ولاتە	-9.94332
▁500	-9.94334
لیا	-9.94377
▁پەیڕەو	-9.94414
▁ئاراوە	-9.94431
▁جدی	-9.9447
2	-9.94491
▁بکەینەوە	-9.94547
▁ئامێر	-9.94556
▁برای	-9.94592
▁سێبەری	-9.94625
اخ	-9.94632
خوازی	-9.94661
▁ئاوات	-9.94685
▁دەسەڵاتدارانی	-9.94753
▁بەرژەوەندیی	-9.94771
▁دیالە	-9.94773
▁دۆلاری	-9.94808
▁ئایەت	-9.94835
▁کورته	-9.94844
▁نیاز	-9.94879
دراوە	-9.94893
▁شیوعی	-9.94938
▁داناوە	-9.94992
دن	-9.95043
▁یاساو	-9.95126
هێنان	-9.95199
▁خەڵات	-9.95249
▁نەژاد	-9.9527
▁گۆر	-9.95308
▁دیاریکردنی	-9.95378
▁کەوتە	-9.95416
▁سامانی	-9.95431
▁دروشم	-9.95486
▁نییه	-9.95606
▁ئەوەتا	-9.95645
▁سەردانەکەی	-9.9568
درێن	-9.95692
▁ماددە	-9.95761
لک	-9.95765
▁قەبارەی	-9.95781
نین	-9.9584
▁جیهاد	-9.9585
▁مەڵبەندی	-9.9591
▁پەلامار	-9.9594
▁بەرازیل	-9.95946
▁دیالۆگ	-9.95959
▁بەهێزی	-9.95963
▁کرن	-9.96055
3	-9.96268
▁ئاکامی	-9.96298
هێن	-9.96322
▁دەگەیەنێت	-9.96336
▁واته	-9.96443
▁وال	-9.96552
▁ڕووداو	-9.96572
▁سەردەمە	-9.96693
▁دەستە	-9.9678
چوونی	-9.96811
▁بەوەش	-9.96837
▁پەیوەندییەکی	-9.96911
▁نادات	-9.96993
عا	-9.97105
▁دێموکرات	-9.97113
▁توانیان	-9.97135
▁هاشمی	-9.97151
▁سەربازیی	-9.97192
▁کۆیلە	-9.97256
▁مووچەی	-9.97272
▁بەڵگەی	-9.9728
▁خول	-9.97287
▁پێناسە	-9.97329
کەری	-9.97383
▁لەسەردەمی	-9.97385
▁پێکهاتەکانی	-9.97412
هێنا	-9.97428
▁F	-9.97449
▁کۆریای	-9.9745
زەر	-9.97527
▁هەمیشەیی	-9.97528
▁شیعەکان	-9.9753
▁ڕاستیدا	-9.97535
on	-9.97565
▁پۆستە	-9.97568
▁نەیتوانی	-9.97579
▁لەهەولێر	-9.97624
▁عەباس	-9.97641
▁هەرە	-9.97656
خۆر	-9.9766
▁قو	-9.97661
▁پرۆژەی	-9.97687
▁بەکوردستانی	-9.97702
▁گران	-9.97748
▁require	-9.97759
▁بڵاوی	-9.9776
▁پیرۆزی	-9.97773
وڵ	-9.97795
بای	-9.97809
▁کادر	-9.97825
▁لاوی	-9.97845
▁دەبیت	-9.97859
▁پێویستیان	-9.9788
▁N	-9.97928
وین	-9.97936
▁ئامادەکردنی	-9.97949
▁فەلسەفی	-9.97957
▁تاهیر	-9.98041
▁بەعسی	-9.98043
انەو	-9.98046
▁سال	-9.98077
▁دووەمین	-9.98097
بردن	-9.981
▁وردە	-9.98198
ده	-9.98199
▁زێڕین	-9.98206
▁کۆمیسیۆنی	-9.98258
▁خواستی	-9.98308
▁بەزۆر	-9.98358
▁لەرێگەی	-9.9846
▁خێر	-9.98508
▁سەرکوت	-9.98577
▁کلی	-9.98589
نامە	-9.98589
▁خولەکە	-9.98599
▁نەدا	-9.98613
▁خان	-9.98632
▁پێشکەوتنی	-9.98731
▁تەماشا	-9.98794
▁بزانێت	-9.9881
▁برین	-9.9883
چو	-9.98851
▁زۆرە	-9.98852
▁سیاسەتە	-9.98866
▁حاڵەت	-9.98868
▁گەیشتە	-9.98889
▁بەشێوەیەک	-9.98923
▁حەم	-9.9899
▁واتای	-9.99016
▁ئینسانی	-9.99022
لاو	-9.99026
▁نمایشی	-9.99029
▁ئەتۆمی	-9.99069
▁یوسف	-9.99092
▁ڕووداوەکان	-9.99096
▁گرووپی	-9.99113
تەق	-9.99128
▁بەدوور	-9.99183
سەل	-9.99263
چێ	-9.99264
بدات	-9.9935
▁ئاخۆ	-9.99379
▁توانیویەتی	-9.99381
▁نەما	-9.99393
▁هاوشێوەی	-9.99405
▁کاکە	-9.99485
▁ئەف	-9.99543
▁H	-9.9955
▁جەژن	-9.99551
▁بووەتە	-9.99582
▁سنور	-9.99657
▁تاوتوێ	-9.99711
▁تەق	-9.99728
▁بەشێوەی	-9.99731
گیری	-9.99761
بونەوەی	-9.99772
▁ئەهلی	-9.9982
رام	-9.99878
▁بەرمیل	-9.9988
نەوه	-9.99886
▁قوتابیان	-9.99892
▁ئاماده	-9.99946
گار	-10.0004
▁ئال	-10.0007
▁دابوو	-10.0021
بڕیار	-10.0022
▁بارودۆخە	-10.0022
▁مردنی	-10.003
▁دێرین	-10.0032
▁هەڵبژارد	-10.0033
▁دەگوترێت	-10.0038
وەری	-10.0039
▁کوردان	-10.0039
▁گەورەو	-10.0042
▁بەفر	-10.0042
▁بێدەنگی	-10.0043
▁یاسایە	-10.0043
ناسی	-10.0043
▁تیرۆریست	-10.0045
▁95	-10.0049
▁هزری	-10.0051
▁لەمبارەیەوە	-10.0062
▁تاکی	-10.0064
▁200	-10.0065
▁جۆن	-10.0069
________________	-10.007
▁هزر	-10.0071
▁ڕاهێنەری	-10.0077
▁وێنەیەکی	-10.0078
ەڵ	-10.008
▁فیدراڵی	-10.0084
▁فێری	-10.0088
امی	-10.0093
▁ڕۆژنامەنووسی	-10.0095
▁دادە	-10.0097
▁نیشانەی	-10.0097
▁باوەڕی	-10.0104
▁لەبری	-10.0104
▁33	-10.0107
باز	-10.0111
مدا	-10.0113
▁ڕاهێنەر	-10.0113
▁مانگێک	-10.0116
کران	-10.0118
▁الا	-10.0122
▁گەشەی	-10.0133
▁کەسانێک	-10.0135
▁منداڵانی	-10.0138
▁بەرپرسە	-10.014
▁کێشەیەکی	-10.0142
▁بۆیان	-10.0146
رک	-10.0148
▁ئاماژەیه	-10.0149
رای	-10.015
▁بینەر	-10.0151
▁ناشرین	-10.0152
▁کوژراو	-10.0159
▁موراد	-10.016
▁ئەت	-10.0162
▁شایانی	-10.0167
ناوە	-10.017
▁پێشانگای	-10.0173
▁دەگات	-10.0181
▁پێیوایە	-10.0183
▁بەرهەمەکانی	-10.0188
کم	-10.0189
واری	-10.0192
تای	-10.0205
▁هاوسەر	-10.0207
گو	-10.0207
▁ڕووداوی	-10.0212
▁خراپە	-10.0215
▁دراوسێ	-10.0217
▁لەدوو	-10.022
▁وابوو	-10.0225
▁ڕێکەوت	-10.0225
خانە	-10.0226
▁خوێندکاران	-10.0229
▁خەلک	-10.0233
ێنین	-10.0233
▁ئاغا	-10.0236
▁ڕادیۆ	-10.0237
▁جل	-10.0237
وایە	-10.0239
5	-10.0243
▁تکایە	-10.0243
ێوە	-10.0246
گات	-10.0253
