<unk>	0
<s>	0
</s>	0
ی	-2.68944
▁و	-3.44902
ە	-3.85229
▁لە	-4.00922
▁بە	-4.46096
ن	-4.56737
و	-4.58062
▁بۆ	-4.70366
▁کە	-4.71544
م	-4.76778
دا	-4.77336
ه	-4.9857
▁ئەو	-5.02166
ان	-5.1066
ەوە	-5.14677
▁	-5.14901
ش	-5.26784
▁له	-5.29844
یان	-5.30462
ت	-5.42943
ەکانی	-5.43971
ێکی	-5.45423
▁(	-5.45811
،	-5.52199
▁"	-5.56103
ر	-5.61303
▁ب	-5.62815
▁)	-5.63541
ەکان	-5.64127
▁:	-5.6493
▁دە	-5.6575
ک	-5.69695
▁-	-5.69992
▁ئەم	-5.71288
▁کوردستان	-5.73986
د	-5.79052
▁/	-5.79954
ێک	-5.80031
مان	-5.82302
س	-5.85318
▁سەر	-5.90748
ب	-5.90856
ێ	-5.9143
انی	-5.96396
▁نە	-5.96454
ل	-6.02783
▁نا	-6.04231
ا	-6.04528
▁هەر	-6.05081
ز	-6.11666
دە	-6.11897
▁به	-6.13629
▁لەسەر	-6.19519
وە	-6.21083
انە	-6.21572
یە	-6.2537
▁دا	-6.27105
▁کورد	-6.27625
ین	-6.28143
یش	-6.30299
کردنی	-6.30803
▁زۆر	-6.32046
▁عێراق	-6.32564
▁پێ	-6.34525
▁تا	-6.35515
نە	-6.36248
ەکەی	-6.36311
ەی	-6.36503
یەکی	-6.37507
▁ئەوەی	-6.39031
▁لەگەڵ	-6.39082
▁بوو	-6.39958
▁خۆی	-6.41313
▁ئە	-6.41505
▁هەموو	-6.42541
ق	-6.4304
ەکە	-6.43288
ف	-6.45429
▁لەو	-6.46513
ڵ	-6.48185
▁کرد	-6.48885
ـ	-6.49115
▁ی	-6.49141
▁وەک	-6.5036
کە	-6.50726
چ	-6.5073
لا	-6.53565
ێت	-6.54211
▁بەڵام	-6.54416
▁بەر	-6.55887
یەک	-6.57137
بە	-6.5719
▁لێ	-6.57537
▁بێ	-6.57948
▁که	-6.58147
تە	-6.61639
لی	-6.61771
"	-6.62848
▁دەست	-6.64647
ح	-6.65049
دی	-6.65623
▁ئا	-6.66065
لە	-6.66763
را	-6.66847
تر	-6.66954
نی	-6.68711
▁کار	-6.68874
▁دەبێت	-6.71049
▁دەکات	-6.71275
▁هەیە	-6.72511
ۆ	-6.75978
خ	-6.76045
▁یان	-6.76407
▁مە	-6.77353
▁ناو	-6.7737
▁دوو	-6.77589
انەی	-6.77624
ڕ	-6.77743
ەو	-6.7904
▁د	-6.79589
نا	-6.80615
کان	-6.80655
کردن	-6.80959
▁س	-6.81955
ەوه	-6.82192
بوو	-6.82193
کانی	-6.82832
▁یەک	-6.83065
▁سیاسی	-6.83577
ِ	-6.84604
▁لەم	-6.85028
ژ	-6.85317
▁بێت	-6.86194
پ	-6.87555
کرد	-6.88574
▁نییە	-6.88771
▁ئەگەر	-6.88835
▁م	-6.90571
▁چەند	-6.91021
ێن	-6.91032
▁ئێستا	-6.91431
▁من	-6.91948
ری	-6.92793
سی	-6.93712
▁دوای	-6.94763
▁چ	-6.95168
▁تە	-6.95856
تی	-6.95977
گ	-6.96366
▁پ	-6.96856
▁هیچ	-6.97506
▁ئەوە	-6.97525
▁تر	-6.97895
▁بکات	-7.00214
بەر	-7.00703
▁هەرێمی	-7.01331
▁هەڵ	-7.01477
ج	-7.02118
کی	-7.02225
ع	-7.03084
تا	-7.03285
[	-7.05335
▁کۆ	-7.05457
▁،]	-7.05937
▁خۆیان	-7.07551
ست	-7.08323
▁ئێمە	-7.08474
ما	-7.08959
مە	-7.09669
ەکی	-7.1006
▁سەرۆکی	-7.10434
وا	-7.10852
:	-7.10876
▁بوون	-7.11002
▁ڕا	-7.11222
ەدا	-7.11997
▁زیاتر	-7.12631
▁پێش	-7.14268
رە	-7.15167
0	-7.15684
▁هەولێر	-7.15972
▁دەر	-7.16132
▁ڕ	-7.1641
▁کەس	-7.16545
▁دەکەن	-7.16956
▁ل	-7.17408
▁ش	-7.17523
▁با	-7.17917
▁ئێران	-7.18738
▁هەرێم	-7.19783
کۆ	-7.20225
زی	-7.20481
گە	-7.21027
دان	-7.22472
ەک	-7.22597
شی	-7.22734
▁تەنیا	-7.2284
▁بکەن	-7.23307
شە	-7.23542
وو	-7.24769
▁هەروەها	-7.24846
بوون	-7.25392
▁چونکە	-7.2541
▁هە	-7.25865
▁ن	-7.26324
▁تۆ	-7.26368
او	-7.26448
)	-7.26654
▁]	-7.26772
▁[	-7.27184
▁ڕوو	-7.28666
▁سەرۆک	-7.29057
▁ال	-7.29117
▁بەسەر	-7.29793
▁خۆ	-7.30261
▁دی	-7.30792
▁حکومەتی	-7.31012
یەکان	-7.31267
▁دروست	-7.31814
کەی	-7.31943
▁کردووە	-7.32245
▁مرۆڤ	-7.33216
▁ک	-7.34737
▁3	-7.35152
▁یەکێتی	-7.35206
▁بووە	-7.35749
▁ئی	-7.35817
دەر	-7.35859
▁لایەن	-7.35918
گەی	-7.3609
گر	-7.36718
ى	-7.37569
▁,	-7.37638
▁ساڵی	-7.37759
سا	-7.37774
نەوە	-7.38036
▁19	-7.38212
▁نێوان	-7.38804
کاری	-7.38927
▁کەم	-7.39365
ور	-7.40913
کار	-7.40939
ەش	-7.41546
▁کا	-7.41548
▁سلێمانی	-7.41959
با	-7.42059
ای	-7.42486
▁کوردی	-7.42532
تان	-7.43279
▁دەکرێت	-7.43785
▁بەو	-7.43887
اڵ	-7.43941
ند	-7.44096
▁ڕە	-7.4493
▁4	-7.46041
▁سە	-7.46567
▁مو	-7.46764
▁پەیوەندی	-7.46917
دانی	-7.4705
کردنەوەی	-7.47091
▁وا	-7.47247
▁ما	-7.47336
▁ف	-7.47528
▁نوێ	-7.47847
رێت	-7.48059
▁بۆیە	-7.49365
نگ	-7.4966
▁ڕێ	-7.4973
▁گوتی	-7.4988
▁تورکیا	-7.50073
ال	-7.50095
▁تایبەت	-7.50408
▁ساڵ	-7.50507
▁یەکەم	-7.50979
دار	-7.5111
▁5	-7.51203
بێت	-7.51207
▁هاو	-7.51699
▁حە	-7.52485
▁هات	-7.53008
▁سێ	-7.53241
ون	-7.53585
بار	-7.54882
▁ڕۆژ	-7.56378
▁بیر	-7.565
ترین	-7.57218
▁لەلایەن	-7.57233
ڵا	-7.57318
نەوەی	-7.57347
▁باس	-7.57789
e	-7.57805
▁بن	-7.5788
▁خەڵکی	-7.58011
سە	-7.59144
▁بەردەوام	-7.59554
▁پارتی	-7.59688
▁گەورە	-7.5976
▁لا	-7.60093
▁خەڵک	-7.60788
▁وڵات	-7.60999
▁حکومەت	-7.61556
a	-7.61701
زە	-7.61717
ووە	-7.61846
کا	-7.62641
▁شاری	-7.62653
ەکانیان	-7.62704
▁دەڵێت	-7.6328
ڕا	-7.6348
سەر	-7.63626
▁کو	-7.63843
بو	-7.63843
▁ڕایگەیاند	-7.64007
▁ئەنجومەنی	-7.64233
▁باش	-7.64661
ییەکان	-7.65481
▁ئەمڕۆ	-7.65482
بوونی	-7.65504
ئا	-7.65658
▁هەندێک	-7.65768
پێ	-7.6581
▁10	-7.66131
7	-7.66419
کرا	-7.66456
▁ئیسلامی	-7.66654
ار	-7.66959
ڤ	-7.67054
▁بکرێت	-7.67297
▁ع	-7.6738
5	-7.67613
▁نەک	-7.68411
▁لەناو	-7.68512
ئە	-7.68585
▁قە	-7.6885
▁بو	-7.69379
وت	-7.69593
2	-7.69867
▁ئەنجام	-7.70234
ێر	-7.7059
▁کات	-7.70611
▁گشتی	-7.70704
▁ڕۆژی	-7.70766
ایەتی	-7.71018
9	-7.71032
s	-7.71126
▁جار	-7.71348
▁وەکو	-7.71373
▁زە	-7.7154
8	-7.7202
▁ئامادە	-7.7212
▁ج	-7.72328
▁لەبەر	-7.72404
▁سا	-7.72963
▁یەکێک	-7.73122
▁ئەمەریکا	-7.73142
اوە	-7.73334
بن	-7.73457
اک	-7.73502
▁یانەی	-7.73544
▁کەرکوک	-7.73592
▁کاری	-7.73786
▁شا	-7.7383
▁شار	-7.74087
یا	-7.74176
▁عە	-7.74344
▁بەڵکو	-7.75164
تەوە	-7.75208
▁پاش	-7.76051
کات	-7.76432
▁6	-7.76599
یەتی	-7.7676
▁بڵاو	-7.76832
▁ماڵ	-7.76934
▁ئەوان	-7.76952
ڵە	-7.77559
زا	-7.77833
▁تێ	-7.78028
▁کۆتایی	-7.78089
▁پێی	-7.78188
4	-7.78569
▁دان	-7.78726
▁ئەمە	-7.78779
▁7	-7.78971
یەکانی	-7.79039
کراو	-7.79058
6	-7.79456
▁پە	-7.79492
1	-7.79684
رۆ	-7.79903
▁بەرامبەر	-7.80028
▁1	-7.80038
▁دیکە	-7.8033
▁دەنگ	-7.80419
▁2	-7.80635
▁9	-7.80648
▁دەسەڵات	-7.80737
وه	-7.81049
وار	-7.81506
▁چی	-7.82074
▁هەوڵ	-7.82322
تۆ	-7.82334
3	-7.82572
▁بەهۆی	-7.82702
▁بەم	-7.83221
ەتی	-7.83536
ڕە	-7.83917
▁سی	-7.84023
وان	-7.84069
▁;	-7.8409
▁وەر	-7.84223
▁ژیان	-7.84302
خە	-7.84367
▁چاو	-7.8464
ات	-7.8471
▁11	-7.85178
▁کرا	-7.85414
▁یاسا	-7.85618
▁ئازادی	-7.85667
▁یا	-7.86031
▁بەرهەم	-7.86237
▁خە	-7.86271
▁12	-7.86472
گا	-7.86521
▁ت	-7.86659
▁حیزب	-7.86702
یەوە	-7.86734
▁دوا	-7.86801
▁پەرلەمان	-7.87042
▁بر	-7.87271
▁پێشمەرگە	-7.8729
شت	-7.87315
▁ئەوەش	-7.8733
▁&	-7.87533
▁خۆش	-7.8761
▁نێو	-7.87687
ستان	-7.87757
فی	-7.87997
پا	-7.88641
▁بەرز	-7.88738
غ	-7.88843
▁2010	-7.88905
▁ئۆ	-7.88916
اری	-7.88986
▁8	-7.8931
▁بەغدا	-7.89458
ۆر	-7.89458
وەر	-7.89613
جە	-7.89823
▁جیهان	-7.89861
▁ژن	-7.89888
▁ئاو	-7.90048
گیر	-7.90056
رد	-7.90095
i	-7.90431
▁خ	-7.90451
کەر	-7.90943
▁چۆن	-7.91297
▁ئەحمەد	-7.91377
▁داوای	-7.91439
رێ	-7.91465
راوە	-7.91692
نووس	-7.91994
▁هەزار	-7.92342
▁ئەمریکا	-7.924
کو	-7.92526
o	-7.92705
قە	-7.92874
▁فە	-7.93224
▁بڕیار	-7.93458
▁ڕو	-7.93578
▁چەندین	-7.93716
ۆن	-7.93887
▁ئەل	-7.93966
اد	-7.94048
ێنێت	-7.94255
جی	-7.94293
اوی	-7.94308
قی	-7.94434
▁بکەین	-7.94721
بڕ	-7.94876
▁ئەمەش	-7.94904
▁2011	-7.94958
▁خاڵ	-7.95004
زان	-7.9504
بی	-7.95337
ران	-7.9535
یار	-7.95395
از	-7.95518
▁لای	-7.95638
ة	-7.95767
▁بەرەو	-7.96326
بین	-7.96512
▁گوت	-7.96954
▁شوێن	-7.9703
▁ئاماژەی	-7.97117
▁نەتەوە	-7.9747
ول	-7.97923
ام	-7.98306
d	-7.99114
▁سەبارەت	-7.99233
▁بەپێی	-7.99257
▁ق	-7.99319
▁جە	-7.99341
▁دو	-7.99542
▁ڕاگەیاند	-7.99562
راو	-7.99613
▁گەر	-7.99749
▁هۆی	-7.99849
▁،	-7.99954
▁کاتێک	-8.00015
▁ڕوون	-8.00263
▁وەزارەتی	-8.00404
پە	-8.00433
▁دڵ	-8.00442
▁وەزیری	-8.00486
▁هەست	-8.00871
▁بەشداری	-8.01006
▁بی	-8.01107
ستی	-8.01129
▁ح	-8.01381
▁پێویستە	-8.01399
توان	-8.01872
▁ماوەی	-8.02245
▁کردنی	-8.02358
▁عەلی	-8.02363
▁ژنان	-8.02396
▁کۆمەڵ	-8.02451
بێ	-8.02641
▁نزیک	-8.02767
ەکاندا	-8.02884
▁بارزانی	-8.02947
ژی	-8.03358
ْ	-8.03483
▁ناوی	-8.03663
▁\	-8.04075
لۆ	-8.04249
▁گۆڕان	-8.04291
▁هۆ	-8.04308
▁–	-8.04511
▁شە	-8.05084
رو	-8.05194
ەت	-8.05243
▁*	-8.05449
▁منداڵ	-8.05641
▁قا	-8.0565
▁داعش	-8.05775
▁پێویست	-8.05958
▁نی	-8.06309
یت	-8.06376
▁داوا	-8.06384
وێ	-8.06398
کر	-8.0669
t	-8.06833
▁بەشی	-8.06951
کێش	-8.07006
▁هێ	-8.07029
دەی	-8.07274
▁تەواو	-8.07691
گەر	-8.07847
دو	-8.07985
▁مافی	-8.08098
▁گوتیشی	-8.08155
اس	-8.08334
بۆ	-8.08377
▁کراوە	-8.08436
▁پڕ	-8.08707
▁خوا	-8.08827
▁چوار	-8.08854
▁ئاشکرا	-8.08937
ێتەوە	-8.09049
▁یە	-8.0932
▁عێراقی	-8.09484
▁بەدەست	-8.09519
لێ	-8.09753
▁ئازاد	-8.09848
▁دوور	-8.10137
▁هەردوو	-8.1033
ایە	-8.10528
▁جێ	-8.10566
▁پەرلەمانی	-8.10783
تەر	-8.10919
▁هەبێت	-8.11156
▁محەمەد	-8.11346
هات	-8.11829
▁یاری	-8.11947
▁سەرەکی	-8.1205
دایە	-8.12148
ڕی	-8.12286
▁پا	-8.12314
/	-8.12372
سو	-8.12432
ێکدا	-8.12583
ئی	-8.12911
▁هێرش	-8.13119
ەکه	-8.13163
▁فی	-8.13615
ڵی	-8.1369
▁ژ	-8.1372
▁دەوڵەت	-8.1383
اندنی	-8.1396
ستە	-8.14287
ڕۆ	-8.14417
انەوە	-8.14464
▁کۆمەڵایەتی	-8.14532
▁گەل	-8.14715
داری	-8.15553
▁گ	-8.15603
▁دووەم	-8.15964
ناس	-8.16112
▁شەڕ	-8.16121
▁هەمان	-8.16231
▁هەڵبژاردن	-8.16288
▁15	-8.16711
▁سو	-8.16994
گری	-8.17068
▁فیلم	-8.17114
▁گە	-8.17268
▁یاسای	-8.17287
▁نەبێت	-8.17321
▁جو	-8.17328
در	-8.17427
کردووە	-8.17576
وون	-8.18025
▁جیهانی	-8.18219
ڕوو	-8.1841
▁پیاو	-8.18677
▁بەکار	-8.18732
▁پرسیار	-8.18828
▁دەم	-8.18882
▁2012	-8.18923
ۆک	-8.19112
▁کێشەی	-8.19142
▁خوێن	-8.19159
▁مانگ	-8.19612
▁20	-8.19626
▁ئەوا	-8.19743
ندی	-8.19913
▁گرنگ	-8.20309
▁جا	-8.20405
چی	-8.20408
▁خاوەن	-8.20565
ُ	-8.2062
قا	-8.20657
▁جوان	-8.20865
کردەوە	-8.21184
▁سوریا	-8.21228
ێز	-8.21269
▁هەمیشە	-8.2162
▁دەستی	-8.21628
▁کەوت	-8.21726
▁هێزەکانی	-8.2185
▁جگە	-8.21875
▁دەکەین	-8.2201
▁ژیانی	-8.22339
▁خو	-8.22534
▁ژێر	-8.22666
▁جیاواز	-8.2273
ەکەیان	-8.22876
▁دەرەوەی	-8.22931
▁بەلام	-8.22948
▁ئەن	-8.23084
▁برا	-8.23264
▁پشت	-8.23289
▁17	-8.23887
▁ڕی	-8.23889
ایی	-8.23911
▁ئایا	-8.24069
▁دژ	-8.2419
خواز	-8.24388
▁دواتر	-8.24457
▁پێشکەش	-8.24459
یەت	-8.24498
پی	-8.24522
▁18	-8.24605
▁نەبوو	-8.24815
▁باسی	-8.25085
▁ڕابردوو	-8.25097
نێ	-8.25421
▁زمان	-8.25689
خت	-8.25887
فر	-8.26066
دەست	-8.26123
▁ڕاستی	-8.26213
▁دژی	-8.26319
▁16	-8.26363
ها	-8.26397
ییە	-8.26515
خۆ	-8.2653
یل	-8.26623
▁پرۆسەی	-8.26661
▁ا	-8.26667
نج	-8.26681
▁دنیا	-8.26791
▁ئابووری	-8.26884
اندن	-8.27195
▁ئێ	-8.27443
▁کردن	-8.27524
▁هێز	-8.27645
▁قسە	-8.27688
ەکەدا	-8.27922
▁بوونی	-8.2811
▁خولی	-8.28352
▁2009	-8.28378
▁واتە	-8.28384
▁تاک	-8.28567
عە	-8.28603
▁توانی	-8.28942
▁جۆرە	-8.29053
▁ز	-8.29143
بەست	-8.29148
▁شەر	-8.29471
▁کتێب	-8.29493
▁تاوان	-8.295
▁ها	-8.29872
▁'	-8.29993
▁هاوکاری	-8.3004
کراوە	-8.30164
ەر	-8.30173
گۆ	-8.30263
مەن	-8.30516
ەیەکی	-8.30619
کەوت	-8.30979
کوژ	-8.3105
▁گفتوگۆ	-8.31054
▁جۆر	-8.31196
▁تو	-8.31777
▁تێدا	-8.31951
▁سەرۆکایەتی	-8.32314
▁کۆماری	-8.32436
▁کاتی	-8.32456
چە	-8.32571
▁دەکرد	-8.32593
▁چین	-8.32617
▁تی	-8.32692
▁ئامانج	-8.33039
دەکات	-8.33059
▁گر	-8.33178
چاو	-8.33644
▁هونەری	-8.33674
▁نووسەر	-8.33883
▁هەم	-8.33941
▁کاریگەری	-8.33956
▁هەنگاو	-8.33975
▁پارێزگای	-8.33977
▁خوێندن	-8.34167
u	-8.34243
ێژ	-8.34338
▁لیستی	-8.34536
▁نووسین	-8.34626
وری	-8.34686
▁دەدات	-8.34718
▁زانیاری	-8.34756
▁ئەوەیە	-8.34837
▁کۆن	-8.34849
▁ئەندام	-8.3485
▁کر	-8.35166
▁شەو	-8.35188
اند	-8.35309
▁دۆ	-8.35368
▁نەوت	-8.35468
اڵی	-8.35509
▁13	-8.35533
▁می	-8.35596
r	-8.35627
▁لەوە	-8.35695
▁سەربەخۆ	-8.35926
انه	-8.36246
▁گۆ	-8.36263
▁30	-8.3632
▁فیلمی	-8.36385
خان	-8.36412
▁ئاستی	-8.36448
▁تۆمار	-8.36643
▁سەرچاوە	-8.36836
▁ڕۆ	-8.36926
هەڵ	-8.37005
▁کردەوە	-8.37052
▁عەرەبی	-8.37145
وور	-8.37167
▁سەربازی	-8.37539
َ	-8.37609
▁2014	-8.37717
ەتە	-8.3773
بون	-8.37757
زم	-8.37765
▁بەهێز	-8.37906
▁بار	-8.38067
اتی	-8.38227
رێن	-8.38251
▁پێکهات	-8.38299
▁هەن	-8.38352
▁گو	-8.38438
▁جیا	-8.3884
▁ژمارەیەک	-8.38882
گو	-8.39023
▁دەوڵەتی	-8.39082
▁زا	-8.3916
▁ملیۆن	-8.39311
▁شت	-8.3958
▁چەکدار	-8.39703
خۆش	-8.3984
c	-8.39915
▁پێویستی	-8.40056
وانی	-8.40076
▁2008	-8.4008
▁پی	-8.40178
▁ئەندامی	-8.40378
▁عەرەب	-8.40491
▁زیاد	-8.40513
▁ئەر	-8.40662
▁لی	-8.40725
▁نیشان	-8.40743
چوون	-8.4077
بیر	-8.40841
بەری	-8.40874
اب	-8.4088
▁نەتەوەیی	-8.40893
▁تێک	-8.40933
▁پر	-8.41136
گرتن	-8.41187
ینە	-8.41323
کەم	-8.41352
▁ڕووداو	-8.41441
شار	-8.41496
▁شۆڕش	-8.4168
▁دێت	-8.41806
▁حیزبی	-8.41813
▁داهاتوو	-8.41859
▁چە	-8.41966
▁ڕەخنە	-8.42012
▁کچ	-8.42138
▁دایک	-8.42139
هەم	-8.42152
کەن	-8.42211
m	-8.42308
▁مەبەست	-8.42392
▁بەرژەوەندی	-8.42411
▁قوربانی	-8.42509
▁خراپ	-8.42541
پەر	-8.42579
ێنن	-8.42664
▁کوردستانی	-8.42685
▁14	-8.42687
▁بەرگری	-8.42701
▁داوە	-8.43047
▁بدات	-8.43055
▁پڕۆژە	-8.43164
▁پار	-8.43276
▁خۆم	-8.43321
▁وەڵام	-8.43774
▁هی	-8.4378
▁پێک	-8.43829
▁چارەسەر	-8.4384
▁ئەوانەی	-8.43879
هێن	-8.43948
▁لەنێوان	-8.44215
▁خەبات	-8.4431
تو	-8.44433
▁لەبارەی	-8.44462
خا	-8.44501
دوو	-8.44625
▁هێزی	-8.44629
▁هەبوو	-8.44756
▁خۆمان	-8.4485
l	-8.4494
ڵێ	-8.4504
▁ناوچەی	-8.45084
▁تایبەتی	-8.45095
▁وڵاتانی	-8.45488
▁هەواڵ	-8.45519
▁تەنانەت	-8.45556
▁هەڵوێست	-8.45658
▁نێودەوڵەتی	-8.45759
▁سیاسەت	-8.45992
داوە	-8.46056
▁%	-8.46092
ەیە	-8.4616
▁گەلی	-8.4618
▁بڕوا	-8.46351
▁بواری	-8.46464
ەوەو	-8.46525
▁نو	-8.46532
وایە	-8.46568
▁کێشە	-8.46656
▁پۆست	-8.46709
▁شێعر	-8.47103
▁ڕزگار	-8.47173
▁ڕێکخراو	-8.47194
ارە	-8.47306
▁ئەویش	-8.47323
کردنەوە	-8.47453
ڤی	-8.47529
ەم	-8.47554
▁مامۆستا	-8.47748
▁کام	-8.48034
▁ماد	-8.48164
▁زۆربەی	-8.48593
فە	-8.48656
دەم	-8.48687
▁ئاژانسی	-8.48701
▁زمانی	-8.48712
▁ناوچە	-8.48817
▁سەرجەم	-8.48855
▁چەک	-8.48889
▁تری	-8.48894
▁ئاماژە	-8.48905
▁زۆری	-8.4898
▁نیشتمانی	-8.49211
▁کل	-8.49222
▁دیکەی	-8.49358
درێت	-8.49454
عی	-8.49493
خو	-8.49512
▁جێبەجێ	-8.49771
ڕێ	-8.49998
▁دیاری	-8.50007
▁دەبن	-8.50178
جار	-8.50244
▁دەسەڵاتی	-8.50377
▁کۆمەڵگا	-8.50456
زانی	-8.51003
▁شێوە	-8.51045
له	-8.5115
▁سەیر	-8.51329
▁ڕێک	-8.5156
▁کورت	-8.51628
▁بەشێک	-8.51859
ەکانیش	-8.51915
▁حزب	-8.52029
مۆ	-8.52054
▁ساز	-8.52075
▁کەسێک	-8.5208
ێتی	-8.52092
تێ	-8.5224
y	-8.52335
▁25	-8.52495
▁خست	-8.5251
ڤا	-8.52626
▁گەورەی	-8.52654
▁کێش	-8.52664
▁ناوچەکە	-8.5291
▁کێ	-8.52947
▁تەندروستی	-8.52961
▁ڕێگەی	-8.53027
▁ڕاپۆرت	-8.53189
▁هەواڵی	-8.5319
▁گروپ	-8.53248
▁خزمەت	-8.53375
فا	-8.53841
▁شو	-8.54117
▁نموونە	-8.54201
▁quot	-8.54259
▁تەواوی	-8.54322
▁فا	-8.54413
نیا	-8.54515
▁سوپای	-8.54527
▁نمایش	-8.54531
خوێن	-8.54755
▁بابەت	-8.54787
▁دێ	-8.54864
▁دەنگی	-8.54879
▁ڕووی	-8.54949
▁دەستگیر	-8.5495
▁سەردانی	-8.55066
▁بڕ	-8.55066
وس	-8.55149
▁تیرۆر	-8.55377
▁بڕیاری	-8.55545
▁بەها	-8.55789
ۆڵ	-8.55969
ۆت	-8.56008
کری	-8.56042
زار	-8.56103
▁دیار	-8.56205
n	-8.56224
b	-8.56275
نامەی	-8.56296
که	-8.563
▁پەر	-8.56403
▁ست	-8.56514
کێ	-8.56519
سێ	-8.56614
▁پێنج	-8.56771
▁وێنە	-8.56931
▁ئەوروپا	-8.56932
لان	-8.57041
▁دوێنێ	-8.57072
▁هەتا	-8.57136
▁بڵێ	-8.57212
▁ئەنفال	-8.57304
▁ڕاست	-8.5738
مەند	-8.57381
h	-8.57496
▁ڕۆژنامە	-8.57659
▁گوند	-8.57707
▁مام	-8.57816
ێم	-8.57972
▁گرنگی	-8.58183
ڤە	-8.58328
▁هاوکات	-8.58687
-	-8.58696
g	-8.58701
▁داب	-8.58718
▁مانگی	-8.58995
بر	-8.59199
ییەکانی	-8.59251
سک	-8.59257
مەت	-8.59313
▁پەروەردە	-8.5935
▁نوێی	-8.59536
▁دێموکراسی	-8.59678
▁گەرمیان	-8.59937
▁چالاکی	-8.60208
▁تازە	-8.60296
گای	-8.60301
گەڕ	-8.60405
▁هێنا	-8.60436
▁لیژنەی	-8.60742
▁گوێ	-8.6088
یاندا	-8.60881
▁دەستوور	-8.60897
▁ڕێژەی	-8.60976
پارێز	-8.6105
▁نابێت	-8.61092
کەوتن	-8.61189
▁قو	-8.61212
▁کوڕ	-8.6128
▁دەب	-8.61353
شدا	-8.61405
دەن	-8.61616
▁هەل	-8.61768
▁ڕادە	-8.6185
یاری	-8.61857
▁هۆکار	-8.61963
▁هاوبەش	-8.61998
▁ڕێگای	-8.62124
▁مەدەنی	-8.62197
▁خا	-8.62212
چوو	-8.62226
ەکەش	-8.62405
▁خێزان	-8.6245
پەڕ	-8.6246
▁بەڕێوە	-8.62675
▁شی	-8.62771
▁هێزە	-8.62892
▁لەوانە	-8.62945
ئ	-8.62995
▁پاراستنی	-8.63001
▁بینی	-8.63022
دێ	-8.63062
▁دەیان	-8.63376
▁ئیسلام	-8.63463
ئەو	-8.63498
▁هونەرمەند	-8.63642
بات	-8.63884
▁سیاسیی	-8.63891
پێش	-8.63912
بوونەوەی	-8.64074
مار	-8.64171
▁نیو	-8.64175
▁ئاشتی	-8.64244
▁بەرپرس	-8.64308
دوا	-8.64456
▁پێشتر	-8.64509
▁بەعس	-8.64575
▁بوار	-8.64578
▁شتێک	-8.64592
▁بەڕێز	-8.64644
ڕاست	-8.64931
▁زەوی	-8.65078
▁تێیدا	-8.65131
جێ	-8.65135
گار	-8.65153
▁بەبێ	-8.65252
حە	-8.65333
▁فەرمان	-8.65496
راست	-8.6551
▁فر	-8.65558
▁شەهید	-8.65702
خانەی	-8.6573
▁ئاگادار	-8.65739
▁مۆ	-8.65918
▁بەتایبەتی	-8.66114
▁21	-8.66309
بکات	-8.66416
▁ژمارەی	-8.66423
▁گرت	-8.66523
_	-8.66597
وڵ	-8.66642
▁ڕێز	-8.66687
▁شێواز	-8.66803
▁بەئا	-8.66896
▁کاک	-8.66909
▁باوک	-8.66982
▁ئێوە	-8.67036
▁جەلال	-8.67128
▁ڕەنگ	-8.67255
▁ڕۆڵی	-8.67265
ّ	-8.67271
▁هێشتا	-8.67461
ییەوە	-8.67489
ووی	-8.67622
▁ئاست	-8.67633
گۆڕ	-8.67723
▁حەسەن	-8.67791
▁جیاوازی	-8.67811
وەتەوە	-8.67999
▁بەڕێوەبەری	-8.6817
▁لەهەر	-8.6836
چەند	-8.68487
▁عەبدول	-8.6855
▁ئەنجامی	-8.68631
▁برد	-8.68842
▁ڕێکخراوی	-8.68974
خست	-8.69062
▁ساڵە	-8.69077
▁بریتی	-8.69107
ریا	-8.69121
▁دەق	-8.69287
▁أ	-8.69307
گێڕ	-8.69627
▁مەلا	-8.69631
دین	-8.6967
گی	-8.69869
▁چاک	-8.69874
▁ولات	-8.7001
▁2013	-8.70064
▁لەوەی	-8.70092
▁مەترسی	-8.70282
▁ڕێگە	-8.70613
▁دکتۆر	-8.70646
▁جێگری	-8.7066
▁ڕەش	-8.7085
فەر	-8.70901
▁هیوا	-8.71132
ەوێت	-8.71351
▁دەکەم	-8.71421
▁مێژوو	-8.7146
▁دۆلار	-8.7165
▁بدەن	-8.71667
▁h	-8.71705
▁ڕاگەیاندن	-8.71857
▁یاریزان	-8.72051
مین	-8.72267
▁شاعیر	-8.72273
▁هونەر	-8.72415
▁وڵاتە	-8.72431
گرێت	-8.72458
▁پێشوو	-8.72756
▁سزا	-8.72926
▁باشتر	-8.72975
بردنی	-8.73162
▁دەبین	-8.73202
امی	-8.7333
▁مێژووی	-8.73382
▁وڵاتی	-8.7339
▁توند	-8.73591
▁درێژ	-8.73625
▁کان	-8.73662
▁بەناوی	-8.73699
▁بارەی	-8.73703
جا	-8.73727
روو	-8.73755
ەکەم	-8.74055
.	-8.7412
▁داواکاری	-8.74236
▁ئەمنی	-8.74294
▁گرفت	-8.74302
یەی	-8.74504
▁سەد	-8.7451
سن	-8.74759
▁هاتووە	-8.74874
▁میدیا	-8.75205
▁کۆمەڵێک	-8.75458
▁قۆناغ	-8.75568
▁خاک	-8.75765
هەر	-8.75774
وم	-8.75777
ڕۆژ	-8.75878
p	-8.75911
▁خۆپیشاندان	-8.76059
ویەتی	-8.76096
▁باوەڕ	-8.76103
▁سینەما	-8.76163
انەش	-8.76396
▁22	-8.76402
▁نۆ	-8.76449
▁وایە	-8.76466
▁قەیران	-8.76514
▁پشتیوانی	-8.76525
وڵات	-8.76567
▁هەڵبژاردنی	-8.76594
▁ئەس	-8.76597
▁ڕۆژانە	-8.76944
▁بەوە	-8.7704
▁دەڵێن	-8.77312
▁ئەی	-8.77432
▁بەشێکی	-8.77446
ینی	-8.77586
▁دێموکراتی	-8.7774
پۆ	-8.7775
▁پارت	-8.77882
▁ئو	-8.77977
▁تەق	-8.77994
▁لایەنە	-8.78027
▁هاوپەیمانی	-8.78137
▁سەرەتای	-8.78231
بان	-8.78417
▁24	-8.78421
درا	-8.78425
▁تورک	-8.78466
فت	-8.78472
▁پلان	-8.78512
دۆ	-8.78523
▁پەنا	-8.78551
▁یەکتر	-8.78562
▁پەیامنێر	-8.78658
▁میسر	-8.78737
ۆل	-8.78784
er	-8.78911
▁کی	-8.79156
▁ڕۆشنبیری	-8.79236
کەس	-8.7935
▁ئۆپۆزسیۆن	-8.79351
یس	-8.79365
ێل	-8.79478
خستنی	-8.79655
▁ڕێککەوتن	-8.79782
k	-8.79931
▁ناوە	-8.8004
▁خۆیدا	-8.80266
▁باشترین	-8.80405
کاو	-8.80423
▁23	-8.80578
▁یاریی	-8.80581
ڕەو	-8.80665
▁ئارام	-8.80729
▁هەوڵی	-8.80734
بەش	-8.80818
▁باڵ	-8.8083
وەند	-8.80855
▁پۆلیس	-8.80919
ینەوە	-8.80974
▁جێی	-8.80976
▁مان	-8.81027
▁گەڵ	-8.81208
▁یاد	-8.81221
▁ژمارە	-8.81479
▁ئەندامانی	-8.81624
مەر	-8.81818
▁سەرکردە	-8.81908
▁نوێنەرانی	-8.81954
▁ئەزموون	-8.81961
زەی	-8.82026
▁کەسایەتی	-8.82059
▁عوسمان	-8.82142
▁ئاسایی	-8.82234
▁بریندار	-8.82257
شێوە	-8.82315
ێوە	-8.82333
نیشت	-8.82359
سەنگ	-8.82487
ته	-8.82603
بەخش	-8.82705
▁مێ	-8.82815
لار	-8.82837
▁یاسایی	-8.83012
هێڵ	-8.83073
ەکانمان	-8.83096
▁کوردستاندا	-8.83211
▁شەڕی	-8.8324
▁ئەوەندە	-8.8327
▁ڤی	-8.83281
▁دروستکردنی	-8.83404
▁کەچی	-8.83407
▁ئاسایشی	-8.83524
▁»	-8.83842
▁کۆم	-8.83912
▁بون	-8.83937
شتی	-8.84074
▁نزیکەی	-8.84128
▁پرس	-8.84185
سان	-8.84192
▁دەچێت	-8.84245
an	-8.84366
▁سیاسییەکان	-8.84417
▁دیارە	-8.84501
▁سەرکردایەتی	-8.84598
ژە	-8.84618
دراو	-8.84706
▁باشوور	-8.84728
رام	-8.84773
▁پاشان	-8.85078
▁یاخود	-8.85093
▁زیان	-8.85126
▁باڵای	-8.8514
▁دەبێتە	-8.85171
▁دەدەن	-8.85189
سم	-8.8522
▁دهۆک	-8.85225
▁جەنگ	-8.85287
▁پڕۆژەی	-8.85332
▁ناکات	-8.85351
▁توندوتیژی	-8.85382
پرس	-8.85418
▁بەرچاو	-8.85508
▁سوود	-8.85549
▁ڕۆژهەڵاتی	-8.85573
کرێ	-8.85607
▁لێدوان	-8.85619
زای	-8.85647
▁لێکۆڵینەوە	-8.85779
▁مەسەلەی	-8.85821
▁گەنج	-8.85886
w	-8.85962
▁ئار	-8.86055
▁زانستی	-8.86065
▁ڕەنگە	-8.86103
▁هەفتەی	-8.86192
▁بەدی	-8.86314
لو	-8.86376
▁ئەرک	-8.86387
▁ڕۆڵ	-8.8645
▁چیرۆک	-8.86509
▁کردوە	-8.86645
,	-8.86659
توو	-8.86804
▁سێیەم	-8.86938
▁مەرج	-8.87114
بوونەوە	-8.87365
▁سۆ	-8.87387
▁یەکگرتووەکان	-8.87453
نەر	-8.87478
▁بەشێوەیەکی	-8.87525
▁کردو	-8.87577
▁دابەش	-8.87632
ڕو	-8.87734
▁ئیم	-8.87782
▁مانای	-8.87932
ێکە	-8.87951
ەکەمان	-8.87971
▁ئازار	-8.88129
▁هاوڕێ	-8.883
▁ناوخۆی	-8.88303
▁گومان	-8.88345
▁فێر	-8.88445
▁پاڵ	-8.88447
▁گەشە	-8.88576
ویست	-8.88677
ellip	-8.88762
شا	-8.88981
نوس	-8.88989
▁گۆرانی	-8.8906
▁پۆلیسی	-8.89075
▁وەزیرانی	-8.89123
▁کۆمپانیا	-8.89139
ماڵ	-8.8916
▁لەکاتی	-8.89169
ڤان	-8.89195
▁دەستەی	-8.89235
▁ئامادەی	-8.89666
▁گۆڕ	-8.8967
گەیشت	-8.89678
▁بەند	-8.89888
▁لەدەست	-8.89911
شەوە	-8.8999
▁ئیتر	-8.90021
▁نەخۆشی	-8.901
ناو	-8.90108
▁دەس	-8.90175
▁پاک	-8.90228
دەکرێت	-8.90252
▁دارایی	-8.90354
▁ڕژێمی	-8.90462
▁بازرگانی	-8.90469
▁توانای	-8.90628
تار	-8.90784
هۆ	-8.90945
▁مالکی	-8.90956
▁ناوەندی	-8.91001
▁باڵا	-8.91009
▁دەتوانێت	-8.91026
▁دادگای	-8.91071
▁غە	-8.91133
▁ڕەت	-8.9119
▁فەر	-8.91304
▁خواست	-8.91319
▁دەسەلات	-8.91388
▁دار	-8.91523
▁یارمەتی	-8.91563
▁پیرۆز	-8.91614
▁سەرەتا	-8.9165
▁گۆڕانکاری	-8.91705
گرت	-8.91831
▁قۆناغی	-8.91874
▁دینار	-8.91987
▁چاودێری	-8.91997
▁شێخ	-8.92051
▁خەڵاتی	-8.92122
▁قەزا	-8.92144
▁ڕابردوودا	-8.92216
▁ڕۆمان	-8.92265
▁پەرلەمانتار	-8.92371
وز	-8.92381
▁کەناڵ	-8.92461
▁ماف	-8.92495
▁تاڵەبانی	-8.9259
▁لێرە	-8.92721
▁کۆمەڵگای	-8.9281
ەری	-8.92828
▁بەریتانیا	-8.92879
▁جارێکی	-8.92909
▁هەڵەبجە	-8.92955
▁وەرگرت	-8.92962
▁گیانی	-8.92964
▁نرخ	-8.93045
▁شارە	-8.93053
▁تاکو	-8.93188
▁نین	-8.93222
▁ئافرەت	-8.93229
▁وەزیران	-8.93233
▁سیستم	-8.9333
▁27	-8.93337
▁ڕەوا	-8.93364
▁سنور	-8.93458
سر	-8.93497
▁هەروەک	-8.93579
▁ڕاگەیاندنی	-8.93711
▁بەرنامەی	-8.9379
▁ناوبراو	-8.93854
برد	-8.93865
ەها	-8.93971
▁=	-8.93975
▁لێرەدا	-8.94029
▁کارەبا	-8.94053
▁فیستیڤاڵی	-8.94069
▁داهات	-8.94275
▁یاریزانی	-8.94316
▁کێشەکان	-8.94329
سەل	-8.94349
▁مەکتەبی	-8.94361
▁ژی	-8.94424
▁بەڵگە	-8.94564
▁پێوە	-8.94716
▁دەرەوە	-8.94765
▁بکەم	-8.94796
توانی	-8.94801
▁لەوێ	-8.94838
ۆس	-8.94896
▁سیاسەتی	-8.95018
▁26	-8.95147
دەکەن	-8.95153
▁گەشت	-8.95159
▁گەڕان	-8.95216
ولات	-8.95404
▁خاوەنی	-8.95599
▁خودی	-8.95649
▁در	-8.95703
▁ناوەڕاست	-8.96001
▁ترس	-8.96012
▁خەم	-8.96044
▁لەژێر	-8.96111
▁پەیام	-8.96227
▁سەردەم	-8.9628
▁هەمو	-8.96401
▁بەرنامە	-8.96444
▁گیر	-8.96483
▁خۆت	-8.96529
▁وای	-8.96539
▁سەرنج	-8.96572
▁تەمەن	-8.96678
▁دەکەوێت	-8.96699
▁28	-8.96894
▁بەتایبەت	-8.96897
هاتوو	-8.96943
لام	-8.96989
▁درێژە	-8.96997
ئەم	-8.97153
▁ئەمانە	-8.97591
▁هان	-8.97642
مەوە	-8.97842
▁کاندید	-8.97925
یانەی	-8.97995
▁فیدراڵ	-8.98015
▁کردنەوەی	-8.98438
▁شوێنی	-8.98562
گات	-8.9858
▁ئێستاش	-8.98656
▁ئیسرائیل	-8.98785
▁کۆمپانیای	-8.98873
بکەن	-8.98937
▁گەیشت	-8.98989
واز	-8.98999
▁مەبەستی	-8.99004
▁ئاسایش	-8.99028
▁لەدوای	-8.99033
▁سەرمایە	-8.99033
▁هۆکاری	-8.99074
▁چاوەڕوان	-8.99111
▁ناکرێت	-8.99122
▁ماوە	-8.99257
▁ڕێگا	-8.99275
بووە	-8.99298
▁مار	-8.99311
▁دەستپێ	-8.9947
▁وتار	-8.99618
▁حەمە	-8.99643
خوا	-8.99677
▁عێراقدا	-8.99785
گەری	-8.99787
چون	-8.9986
▁هاوڵاتیان	-9.002
▁ڕۆژنامەنووس	-9.0032
نێت	-9.00331
ەکانەوە	-9.00358
▁بەش	-9.00521
▁کاتژمێر	-9.00653
ar	-9.00696
▁کۆی	-9.00711
▁لایەک	-9.0072
▁سوو	-9.00787
▁تۆپی	-9.00967
▁قادر	-9.01053
▁زانکۆ	-9.01115
▁یەکێتیی	-9.01194
▁پێکەوە	-9.01204
▁دڵنیا	-9.01224
▁ماوەیەک	-9.01233
▁دۆست	-9.01255
▁دەرب	-9.0134
▁گەیاند	-9.01568
▁نیە	-9.01571
▁دانیشتن	-9.01629
▁پرۆ	-9.01746
▁خەریک	-9.01796
▁دوژمن	-9.01828
▁گۆڵ	-9.02166
▁واتا	-9.02229
▁هەڵبژاردنەکان	-9.02247
▁وەزارەت	-9.02304
▁مامەڵە	-9.02398
ڕێژ	-9.02418
▁سەردان	-9.02479
ەڵ	-9.02598
▁بانگ	-9.02606
▁لەبەردەم	-9.02611
▁ئەمساڵ	-9.02616
▁بڕی	-9.02667
▁ڕۆژنامەی	-9.02717
▁سنووری	-9.02719
▁ڕای	-9.02753
▁مالیکی	-9.02809
▁پێشوازی	-9.0284
▁دادگا	-9.02882
▁لەخۆ	-9.02905
▁ڕاب	-9.02985
▁کارە	-9.03019
▁کاروباری	-9.03026
رگ	-9.03036
▁حوکم	-9.03139
▁ئاوا	-9.0314
▁50	-9.03203
▁بەجێ	-9.03265
▁پێکهێنانی	-9.03267
▁دەگرێت	-9.0328
▁مل	-9.03355
▁بکە	-9.0337
▁بەردەم	-9.03382
▁جێگەی	-9.03683
▁فراوان	-9.03688
▁هەڕەشە	-9.03708
▁دیاردە	-9.04001
هێنانی	-9.04154
▁نەبووە	-9.0426
▁کورسی	-9.0427
▁کۆبوونەوە	-9.04371
▁سنوور	-9.04405
شتن	-9.04455
▁ڕۆژێک	-9.04562
بکرێت	-9.04658
▁چوون	-9.04908
▁شەهیدان	-9.04919
رۆژ	-9.05011
یزم	-9.05062
▁کۆمەڵگە	-9.05085
▁خولەک	-9.0516
▁دەسەڵاتدار	-9.05216
وود	-9.05272
انەدا	-9.05276
▁بەشدار	-9.05341
▁لێک	-9.05353
یشدا	-9.05371
▁ئاسان	-9.05492
▁مافەکانی	-9.05617
▁بیست	-9.05657
▁تریش	-9.05695
▁بودجەی	-9.05704
▁شیعە	-9.05858
▁منداڵان	-9.05938
▁کۆبانی	-9.06146
گرتوو	-9.06198
▁بەڵێن	-9.06244
رین	-9.06357
▁زوو	-9.06489
▁لۆ	-9.06669
▁بۆئەوەی	-9.0668
کەوێت	-9.0676
▁لەنێو	-9.06769
کەوتوو	-9.06808
ژمار	-9.06872
شێو	-9.06982
▁زێ	-9.0706
هێشت	-9.07158
▁خوارەوە	-9.07269
▁بەرپرسی	-9.07273
▁کەریم	-9.07319
▁دەرکەوت	-9.07456
▁هەبووە	-9.07675
تن	-9.07677
▁هەڵبژاردەی	-9.07684
▁مستەفا	-9.07715
▁یەکگرتوو	-9.07733
▁باری	-9.07737
▁دەکاتەوە	-9.07828
▁هەشت	-9.07881
▁لاواز	-9.07918
▁چارەسەری	-9.07963
▁پرسی	-9.0804
▁دووەمی	-9.08137
▁زانا	-9.08162
▁تائێستا	-9.0819
▁نوێنەران	-9.082
▁چوو	-9.0834
"،	-9.08371
زۆر	-9.08411
▁بدرێت	-9.08414
به	-9.08449
▁حاڵەت	-9.08459
▁خواردن	-9.08468
▁ساڵح	-9.08498
▁گوڵ	-9.08563
▁ململانێ	-9.08631
▁ڕێکخستن	-9.08696
▁کۆچ	-9.08701
▁بێگومان	-9.08767
▁پایتەخت	-9.08777
▁2007	-9.08778
▁کۆبوونەوەی	-9.08813
▁لەبەرامبەر	-9.08828
▁ڕاستەوخۆ	-9.0884
▁بۆچوون	-9.08851
▁29	-9.09116
▁ئابوری	-9.09204
▁توانا	-9.09319
▁پەسەند	-9.09358
▁قوتابخانە	-9.09522
▁شانۆ	-9.09584
▁دەرچوو	-9.09585
▁لیست	-9.09743
▁بەخۆ	-9.09789
▁لەماوەی	-9.0979
▁گشت	-9.09795
نامە	-9.0983
▁200	-9.09847
▁هاوسەر	-9.09883
▁حەز	-9.10054
in	-9.10073
▁شەقام	-9.10103
▁پلەی	-9.10108
▁شێوەیەک	-9.10214
▁پزیشک	-9.10222
سۆ	-9.10262
انەوەی	-9.10345
▁حوسێن	-9.10421
▁یەکەمی	-9.10438
▁ڕەگەز	-9.1047
▁بنکە	-9.10669
▁سەرکەوتن	-9.10719
▁ئەرکی	-9.10733
▁دەزگای	-9.10812
▁کارێکی	-9.10838
▁_	-9.1084
▁گشتیی	-9.10855
▁هێندە	-9.1103
▁لەساڵی	-9.11074
▁خودا	-9.11085
▁بۆچی	-9.11128
ەکەیدا	-9.11166
هێنان	-9.11173
▁جەخت	-9.11178
▁بەمەبەستی	-9.1119
▁ببین	-9.11288
▁ئۆتۆمبێل	-9.11294
▁لەکاتێکدا	-9.11337
▁گەرم	-9.11347
▁عومەر	-9.11404
▁سامان	-9.11445
دەچێت	-9.11569
گێر	-9.11699
▁کارکردن	-9.11774
▁نەدە	-9.11966
▁بازاڕ	-9.11979
▁داگیر	-9.12098
▁دەتوانن	-9.12127
کس	-9.12196
▁میللەت	-9.12421
▁ناز	-9.12434
▁لەپێناو	-9.12484
▁ببێتە	-9.12537
▁جۆرێک	-9.12625
▁ورد	-9.12626
▁چارە	-9.1266
▁پارێزگاری	-9.12668
▁پێناو	-9.12744
ۆنی	-9.12783
ادی	-9.13
▁کارەسات	-9.13006
▁دەربارەی	-9.13105
گەن	-9.13232
▁بنەمای	-9.13353
▁دادەن	-9.13373
▁سەرچاوەیەک	-9.13415
▁خەون	-9.13434
▁پێیان	-9.13531
خانە	-9.13596
▁چارەسەرکردنی	-9.13602
▁بەختیار	-9.13635
▁دەنگدان	-9.13635
کاران	-9.13693
▁وەرزش	-9.13719
جۆر	-9.13781
▁کۆمەڵگەی	-9.13805
▁بەیەک	-9.13847
▁مەحمود	-9.1394
▁چەپ	-9.13997
▁com	-9.14011
▁کوێ	-9.14063
▁گیان	-9.14097
▁ئاگر	-9.14147
▁ئەکتەر	-9.14155
▁پێم	-9.14245
▁«	-9.14255
▁پێچەوانە	-9.14261
▁کەسی	-9.14332
▁دیدار	-9.14364
▁ناوخۆ	-9.14586
▁جەستە	-9.14615
خۆی	-9.14687
لایەن	-9.14739
▁بەوەی	-9.14748
رس	-9.1478
دراوە	-9.148
▁دووبارە	-9.14847
گرتنی	-9.1494
شم	-9.14951
ئێ	-9.14974
▁سەردەمی	-9.15044
▁ئەدەبی	-9.15061
▁پێغەمبەر	-9.15192
▁ئایندە	-9.15232
▁هێنان	-9.15301
یشیان	-9.15334
f	-9.15383
▁فڕۆکە	-9.15396
▁ڕێکخراوە	-9.15564
▁یەکسان	-9.15637
بری	-9.15688
▁موزیک	-9.15843
▁سوپا	-9.15847
▁نوێنەری	-9.1596
▁فەرمی	-9.16005
▁توو	-9.16043
▁نوری	-9.16183
▁ڕاستەقینە	-9.16307
▁هەڵدە	-9.16426
▁کۆنگرەی	-9.16476
▁پشتگیری	-9.16639
یەکدا	-9.16709
▁موسڵ	-9.16849
زاد	-9.16873
▁سوور	-9.16928
▁ئەنجامدانی	-9.16941
▁تاران	-9.16979
▁هەرچەندە	-9.16997
▁سروشتی	-9.17006
▁بەرپرسانی	-9.17068
▁ناچار	-9.17172
▁شتێکی	-9.17174
▁دین	-9.1721
ۆڕ	-9.17291
▁تەن	-9.17364
▁جەماوەری	-9.17461
▁تووشی	-9.17511
▁ئەڵمانیا	-9.17515
▁پرۆژە	-9.17609
▁ڕازی	-9.17766
▁سوید	-9.17832
▁شارەزا	-9.1791
▁بزووتنەوەی	-9.17943
▁زانی	-9.18132
نۆ	-9.18155
▁نەوتی	-9.18173
▁بین	-9.1825
▁تەقینەوە	-9.18329
▁واقیع	-9.18384
▁دابین	-9.18459
▁حکوومەتی	-9.18466
ۆم	-9.18527
▁بەرێوە	-9.18584
▁چوارچێوەی	-9.186
لێر	-9.18651
▁کرێکار	-9.18709
▁سەرباز	-9.18804
▁بەرهەمی	-9.18849
▁هەژار	-9.18888
▁سیستەمی	-9.19045
ەکەت	-9.19304
‮	-9.19322
▁ئاراستەی	-9.19327
▁نێت	-9.1935
ص	-9.19356
▁کۆنگرە	-9.19387
▁بەست	-9.19495
▁گرووپ	-9.19668
وەست	-9.1967
▁زیندانی	-9.19835
▁هاووڵاتی	-9.19889
▁پەرە	-9.20078
▁هەڵە	-9.20187
▁تیپ	-9.20203
▁حکوومەت	-9.20387
▁خۆشەویستی	-9.20427
▁ڕۆشنبیر	-9.2052
▁قسەی	-9.20718
▁‬	-9.20732
ژن	-9.20812
▁بکاتەوە	-9.20825
▁ڕاپەڕین	-9.20859
تنی	-9.20979
▁شێوەیە	-9.21099
▁ئایین	-9.21107
▁هەریەک	-9.21163
▁وێنەی	-9.21183
▁زانکۆی	-9.21303
▁لاو	-9.21345
▁جێبەجێکردنی	-9.21389
ستا	-9.2141
▁ئ	-9.21426
▁سال	-9.21439
▁دامەزراندنی	-9.21489
دۆز	-9.21607
گەل	-9.21614
▁ڕۆژئاوا	-9.21696
▁هۆڵ	-9.21729
▁پیر	-9.21804
مەز	-9.21819
▁بڕیارە	-9.21934
▁ملیار	-9.21957
▁پارێزگا	-9.22037
▁07	-9.22131
▁ئێمه	-9.22182
▁شاند	-9.22212
▁کردبوو	-9.22449
▁سەرکەوتنی	-9.22464
▁نیشتمانیی	-9.22678
▁ژینگە	-9.22814
کورد	-9.22838
▁کەمتر	-9.22852
▁ببێت	-9.22907
▁گەندەڵی	-9.22955
▁نەخۆشخانە	-9.23044
▁تێبینی	-9.23108
▁چاپ	-9.23128
▁کشتوکاڵ	-9.23215
▁بنەما	-9.23403
▁پێشکەوتن	-9.23447
▁سەنتەر	-9.23542
▁کۆمەڵەی	-9.23733
رۆک	-9.23758
▁ویست	-9.23831
▁تاکە	-9.23954
▁لەهەموو	-9.24027
▁درا	-9.24036
▁پاس	-9.24078
▁گواست	-9.24111
▁شێوەیەکی	-9.24135
▁دەریا	-9.24141
جو	-9.24156
▁دەزگا	-9.24211
▁کوژراو	-9.24212
بینی	-9.24286
▁بەکارهێنانی	-9.24311
▁داد	-9.24372
▁شێوەی	-9.24422
v	-9.2445
▁خۆر	-9.24466
▁تاوانبار	-9.246
ۆز	-9.24642
▁تێپەڕ	-9.2466
▁بزوتنەوەی	-9.24699
▁ڕۆح	-9.247
▁لاوان	-9.24717
▁تاوەکو	-9.24728
هر	-9.2476
▁تەمەنی	-9.24779
هاو	-9.24849
▁خوێنەر	-9.24872
▁پێگەی	-9.24902
تیک	-9.24952
پار	-9.25094
▁جۆ	-9.25095
▁میر	-9.25255
▁مردن	-9.25351
▁مەزن	-9.25378
▁دیکەش	-9.25421
▁لەکوردستان	-9.25422
▁لێپرسراو	-9.25435
▁پاڵەوان	-9.25731
ێنێ	-9.25788
گەیەنێت	-9.25828
باز	-9.25983
▁پۆ	-9.26038
▁تیا	-9.26077
دانە	-9.26079
▁دەستنیشان	-9.26136
▁40	-9.26184
خراو	-9.26276
▁فرۆش	-9.26306
▁گەیشتن	-9.26554
▁نامە	-9.26557
▁31	-9.26587
▁بابەتی	-9.2665
▁شەممە	-9.26683
▁نەبوونی	-9.2671
▁ناسراو	-9.26789
▁ستراتیژی	-9.26812
▁فەرهەنگ	-9.26821
▁لەلایەکی	-9.26872
▁لایەنی	-9.27046
▁ئێوارە	-9.27081
هێنەر	-9.2735
▁هەرگیز	-9.27354
▁ئایینی	-9.2743
▁ئینسان	-9.27478
عا	-9.27513
▁دووپات	-9.27718
▁ڕون	-9.27782
▁شەش	-9.278
پر	-9.27842
▁ڕاو	-9.27872
▁عەبدوڵڵا	-9.27984
▁هاتوو	-9.28022
▁پارە	-9.28043
▁ناوەند	-9.28154
▁A	-9.28168
ذ	-9.28195
رەو	-9.2825
ژەن	-9.28264
قو	-9.28468
▁پارچە	-9.28565
ط	-9.28647
▁قورس	-9.28716
هیچ	-9.29031
ساڵ	-9.29096
نام	-9.29132
▁نیشتمان	-9.29203
▁چا	-9.29218
کۆڵ	-9.29226
▁بگرێت	-9.29302
▁گۆڕینی	-9.29347
ووت	-9.29382
▁گرنگە	-9.29388
▁ڕیز	-9.29397
پشت	-9.29417
▁نیگەران	-9.29547
تۆن	-9.29591
▁خزمەتگوزاری	-9.29697
دەدات	-9.29732
▁گۆڤار	-9.29828
▁نەکرد	-9.29941
▁نارد	-9.29978
▁ئین	-9.29986
▁بارودۆخ	-9.30052
▁کۆمار	-9.30256
▁مەرگ	-9.30351
▁کەسێکی	-9.30385
▁ڕژێم	-9.30396
تین	-9.30591
کردۆتەوە	-9.30696
▁بایەخ	-9.30714
▁دەور	-9.30751
▁حەوت	-9.30888
تیڤ	-9.3095
▁ئەڵڵا	-9.31134
▁شکست	-9.31144
▁هەڵمەت	-9.31204
پەروەر	-9.31425
▁دەدرێت	-9.31429
▁کەواتە	-9.31449
▁وشەی	-9.31576
▁ئەوانیش	-9.31669
ارد	-9.31691
▁بەڕێوەبەرایەتی	-9.31733
گوت	-9.31735
ەندە	-9.31765
هێنا	-9.31933
ئەنجام	-9.32006
برا	-9.3202
پێک	-9.32023
▁هەیەو	-9.3213
▁متمانە	-9.32138
▁مادەی	-9.32193
▁ئۆباما	-9.32222
▁ئەنجوومەنی	-9.32257
en	-9.32383
ەکەوە	-9.32533
▁کەسە	-9.32591
▁وەرگرتنی	-9.32715
▁ئەمەریکی	-9.32765
▁بگەڕێ	-9.32835
▁لەبەرئەوە	-9.32912
▁ئاوارە	-9.33006
▁شانۆی	-9.33057
▁دەکرێن	-9.33061
▁فەلسەفە	-9.33086
▁دەرهێنەر	-9.33127
or	-9.33159
▁دیکتاتۆر	-9.33344
▁کەمال	-9.33428
▁دەستور	-9.33456
▁سایتی	-9.33463
▁سپی	-9.33476
▁ڕۆژنامەوانی	-9.33483
▁کاتێکدا	-9.33531
کردوە	-9.33739
on	-9.338
▁نوسین	-9.33809
▁کارەکانی	-9.34111
سوو	-9.34246
▁ئاوێنەنیوز	-9.34334
▁جەنگی	-9.34474
▁تەرخان	-9.34597
سیۆن	-9.34656
پەرست	-9.34662
ۆپ	-9.3467
▁تیرۆریستی	-9.34745
▁خێرا	-9.34782
▁دەستکەوت	-9.35152
باش	-9.35202
▁خان	-9.35212
فرۆش	-9.35243
▁بارودۆخی	-9.35249
▁بەوەش	-9.35298
▁بێدەنگ	-9.35309
▁دانا	-9.35354
▁هو	-9.35506
▁بهێنێت	-9.35564
▁جەماوەر	-9.35581
▁کەلە	-9.35588
▁دیاریکراو	-9.35697
▁ئاینی	-9.35702
▁ص	-9.35859
کەون	-9.35885
▁شێر	-9.36075
▁09	-9.36094
▁بابەتە	-9.36148
▁ڕەوشی	-9.36158
▁نوس	-9.36199
al	-9.3623
▁ئیش	-9.36248
▁بەشە	-9.3627
D	-9.36335
کانیان	-9.36376
▁دامەزراوە	-9.36395
▁بەرانبەر	-9.36492
▁سەرکەوتوو	-9.36524
▁شارەوانی	-9.36529
▁گۆران	-9.36711
▁دادوەر	-9.36766
▁فۆتۆ	-9.36798
▁پارەی	-9.36898
▁دامەزرا	-9.369
افی	-9.37005
▁لەگەل	-9.37113
▁وڵاتەکەی	-9.37115
▁ئاب	-9.37128
▁کۆنفرانس	-9.37276
▁گرتووە	-9.3728
▁جێگای	-9.37292
▁بنەماڵە	-9.37445
دەبێت	-9.37452
▁لیژنە	-9.37528
▁ئیدی	-9.3753
درێن	-9.37585
▁پەیامنێری	-9.37596
▁مەر	-9.37718
▁ئیبراهیم	-9.3779
▁دیکه	-9.38061
▁هەرچی	-9.38137
▁دەرهێنانی	-9.38181
▁باکوور	-9.38214
کەش	-9.38244
▁کوشتنی	-9.38308
ماوە	-9.38397
▁جی	-9.38429
▁ناکۆکی	-9.38496
▁سووریا	-9.38976
▁میل	-9.391
T	-9.3919
▁زانست	-9.39305
▁چاکسازی	-9.39372
▁پلە	-9.39474
(	-9.39483
نشین	-9.39483
▁مۆر	-9.39839
▁کرێکاران	-9.39892
▁شیر	-9.39921
▁چونکه	-9.4004
▁هێناوە	-9.40118
▁هاوپەیمان	-9.40215
▁هەیه	-9.40312
▁گۆل	-9.40321
▁ئەمریکی	-9.40331
▁کراو	-9.40345
▁کەسانی	-9.40356
▁بیرکردنەوە	-9.40453
دەنگ	-9.4063
▁ئاڵۆز	-9.40762
ترە	-9.40823
بەت	-9.40892
▁01	-9.40914
بێژ	-9.40983
اژ	-9.41055
▁گێ	-9.4113
▁خوێندنەوەی	-9.41188
راون	-9.41221
▁فەرمانبەر	-9.41232
▁سەرپەرشتی	-9.41316
▁دەبێتەوە	-9.41333
ونەتەوە	-9.41371
کۆمەڵ	-9.41493
▁بەرپرسیار	-9.41501
▁S	-9.41524
▁سیستەم	-9.41606
ێنین	-9.41674
▁پابەند	-9.41676
ەمین	-9.41711
▁خەیاڵ	-9.41768
▁خوار	-9.41775
▁08	-9.41802
▁لێی	-9.41803
ێنراو	-9.41821
▁بریار	-9.4196
▁تێکەڵ	-9.42011
▁دەردە	-9.42182
▁تێدایە	-9.42183
▁ئاڵ	-9.42239
▁هەڵبژارد	-9.42247
کرن	-9.42336
دروست	-9.42369
▁ڕۆژئاوای	-9.4237
▁مەسعود	-9.42381
رێتەوە	-9.42401
▁إ	-9.42405
▁نێر	-9.42423
▁سات	-9.42484
بیت	-9.42493
▁ناوچەکانی	-9.42597
سل	-9.42617
▁پیاوان	-9.42634
▁هاووڵاتیان	-9.42645
▁پارێزگاکان	-9.42711
▁بەرەی	-9.4278
▁کۆنترۆڵ	-9.42901
▁بچێت	-9.43034
تور	-9.43039
▁ئاوێنە	-9.43061
▁هۆشیار	-9.43207
ث	-9.43218
▁بکرێن	-9.43221
▁ڕاستە	-9.43253
▁توێژینەوە	-9.43288
▁پێداویستی	-9.43489
▁دەرفەت	-9.43522
▁سەخت	-9.43533
▁چەمک	-9.43535
▁مرۆڤایەتی	-9.43614
▁مێژوویی	-9.43672
▁بەڕێ	-9.43777
▁خانوو	-9.43813
▁04	-9.43841
▁نیشتیمانی	-9.4386
▁وەها	-9.43905
▁ئامێر	-9.43965
▁گونجاو	-9.43992
▁02	-9.44113
▁ئاسمانی	-9.44149
▁حکوم	-9.44166
▁کارمەند	-9.44252
▁03	-9.44273
▁شیعر	-9.44274
▁ڕۆژە	-9.44341
▁فەرماندەی	-9.44425
▁یەکەمین	-9.44546
▁بگرن	-9.44629
▁حاجی	-9.44662
▁06	-9.44699
▁نەخۆش	-9.44725
▁گوێرەی	-9.44736
▁گەڕا	-9.44741
▁عەقڵ	-9.44758
▁سەدەی	-9.44759
درێژ	-9.44878
▁دایە	-9.44919
▁قوتابی	-9.44962
▁دەوروبەر	-9.44991
▁خول	-9.45016
▁ـ	-9.45035
▁خەرج	-9.45146
▁سوننە	-9.45249
▁دەرگا	-9.45604
▁وەزیر	-9.45719
▁ئەمرۆ	-9.45789
▁حا	-9.4606
▁بەدوای	-9.46073
▁ئەنجامدا	-9.46087
▁سینەمایی	-9.46098
▁نیشتەجێ	-9.46239
▁05	-9.46249
▁سور	-9.46249
بارە	-9.46286
▁عەزیز	-9.4638
▁گەورەترین	-9.46382
▁فەرەنسا	-9.46574
▁مووچە	-9.46587
▁قەرە	-9.46615
▁دەبوو	-9.46719
▁لێدوانێکی	-9.46801
ێنرێت	-9.46821
▁زی	-9.46855
▁کوشت	-9.46876
▁مایەی	-9.47215
▁پەیوەندییەکانی	-9.47312
▁شێ	-9.47385
▁ئیدارەی	-9.47406
▁سر	-9.47444
▁سکرتێری	-9.47465
▁نووسی	-9.47585
ێنی	-9.47663
عێراق	-9.47672
ورد	-9.47736
▁غ	-9.47806
▁نەخ	-9.47869
▁فارس	-9.4788
▁ە	-9.47907
▁ئاکام	-9.48288
▁منیش	-9.48431
▁ژوور	-9.48602
▁نهێنی	-9.48607
▁ڕۆژنامەنوس	-9.48656
▁زۆرینەی	-9.48708
▁لەعیراق	-9.48781
▁بۆمب	-9.48934
▁بەناو	-9.48995
▁ئاین	-9.49148
▁ڕەوش	-9.49215
▁سبەی	-9.49421
▁مەسەلە	-9.49493
▁داخ	-9.49496
▁عیراق	-9.49497
ێنەر	-9.49516
▁خوێندکار	-9.49637
ژێر	-9.49668
▁دەتوانین	-9.49846
اندنەوەی	-9.49957
▁گەنجان	-9.50132
▁لەڕێگەی	-9.50144
▁شۆ	-9.50194
اغ	-9.50266
▁لەشاری	-9.50296
▁فراکسیۆن	-9.50328
▁تابلۆ	-9.50407
▁ساڵێک	-9.5041
▁ئامار	-9.5058
▁جەژن	-9.50623
▁چوارەم	-9.5073
▁سەدان	-9.5079
▁دور	-9.50834
▁ئەف	-9.51018
ییەکەی	-9.51026
▁پەیوەست	-9.51102
▁هەوا	-9.51175
▁لایەنێک	-9.51239
ترس	-9.5127
▁وەستا	-9.5127
▁بچووک	-9.51302
K	-9.51433
▁ئومێد	-9.51455
▁جۆراوجۆر	-9.51485
▁کەسانەی	-9.51668
▁ناتوانێت	-9.51705
▁موسڵمان	-9.5174
▁کڕ	-9.51815
▁ڕووبەر	-9.51836
▁فیستیڤاڵ	-9.51875
▁P	-9.51946
▁باڵیۆز	-9.51953
000	-9.52076
▁هێزێکی	-9.52094
▁100	-9.5214
ستۆ	-9.52267
▁چۆنیەتی	-9.5251
▁بەگشتی	-9.52527
▁نەخشە	-9.52647
▁بەڕێوەچوو	-9.52668
▁فرە	-9.52794
▁لەڕووی	-9.52824
▁قۆ	-9.53028
▁کاروان	-9.53169
یاسا	-9.5319
نەتەوە	-9.53434
▁ئاسۆ	-9.53517
▁درۆ	-9.53556
▁کۆبونەوە	-9.53559
زەر	-9.53661
کران	-9.53915
سەند	-9.53948
▁باران	-9.53959
is	-9.54122
▁پشک	-9.54127
▁ئافرەتان	-9.54237
▁مامۆستایان	-9.54265
▁140	-9.54279
▁پەکەکە	-9.54371
▁کردووه	-9.54372
▁سەعید	-9.54461
▁چالاک	-9.54485
▁کوشتن	-9.54581
▁بدەین	-9.54607
▁سەید	-9.54726
▁گرتن	-9.54738
▁کراون	-9.54802
مەد	-9.55118
▁فل	-9.5513
▁)-	-9.55234
▁دەزانن	-9.55253
▁کۆڵ	-9.55286
▁دیموکراتی	-9.5532
▁نەکردووە	-9.55368
▁سەرەڕای	-9.55506
▁خواز	-9.5553
▁ئال	-9.55625
▁سوپاسی	-9.55797
پۆش	-9.55806
▁تۆمەتبار	-9.55903
▁سەوز	-9.55973
▁بەداخەوە	-9.56026
ونەتە	-9.56119
▁بودجە	-9.56207
▁تاوتوێ	-9.56341
▁باوە	-9.56481
▁کور	-9.56695
▁مەیدان	-9.56773
I	-9.56822
▁ئەدەب	-9.56852
▁ئێمەش	-9.56899
▁گەڕەک	-9.56922
▁ئاسیا	-9.56924
▁دەبینین	-9.5697
کراوەکان	-9.56973
▁یارییەکانی	-9.57
▁شان	-9.57209
سازی	-9.5729
▁مین	-9.57364
▁لەدایک	-9.57426
▁مافە	-9.57429
▁ئینگلیزی	-9.57487
▁هاوکار	-9.57493
▁ستەم	-9.57565
سار	-9.57646
▁هەینی	-9.57674
▁پەنابەران	-9.57725
▁هاوڵاتی	-9.5784
▁ڕێگر	-9.57876
پۆرت	-9.57903
▁هزر	-9.57995
وێنە	-9.58036
دێر	-9.58376
▁ڕاهێنەر	-9.58444
re	-9.58538
▁دەگەڕێتەوە	-9.5862
▁ئاوەدان	-9.58678
▁ڕوسیا	-9.58879
▁ڵ	-9.58969
▁خەڵات	-9.59026
▁کۆبانێ	-9.59065
▁فشار	-9.59107
▁ڕووداوەکان	-9.59116
▁خۆراک	-9.59289
▁ڕەوانەی	-9.59315
▁ڕەسمی	-9.59436
▁بینا	-9.59528
▁هتد	-9.59607
▁دڵسۆز	-9.59681
▁هونەرمەندان	-9.59912
▁پەیمان	-9.59913
▁نێونەتەوەیی	-9.60018
▁سەدام	-9.60134
▁ئێراق	-9.60141
ژمێر	-9.604
▁پەیڕەو	-9.60439
▁ڕادیۆ	-9.60531
▁دەزانێت	-9.60585
▁بڵێین	-9.60975
▁شارەکە	-9.61112
شوێن	-9.61391
▁سەل	-9.61452
▁www	-9.61502
▁خانم	-9.6155
▁دژایەتی	-9.61624
ئێستا	-9.61674
▁هەردوولا	-9.61723
آ	-9.61884
▁باب	-9.61982
کراوەتەوە	-9.62103
▁ئاهەنگ	-9.62178
▁چالاکوان	-9.62241
▁هەفت	-9.62325
▁پەیدا	-9.62331
▁ڕێکەوتن	-9.62353
▁58	-9.62405
▁تەنها	-9.6248
▁داهاتوودا	-9.62642
▁کەرکووک	-9.62671
▁دەروونی	-9.62762
▁باکور	-9.62794
▁پۆل	-9.62794
O	-9.62902
▁دەخاتە	-9.6301
▁شوبات	-9.63035
ض	-9.63076
دڵ	-9.63207
▁چییە	-9.63304
▁کەرتی	-9.63385
ئۆ	-9.63397
▁دەڕوا	-9.63397
▁خرا	-9.63556
▁دراوە	-9.63644
▁لەوەش	-9.63772
@	-9.64108
▁لەهەمان	-9.64393
▁جیاجیا	-9.64525
▁ئەبێت	-9.64606
▁تەماشا	-9.64618
١	-9.64873
زوو	-9.65128
▁نوسەر	-9.65133
▁شارستانی	-9.65141
▁پێشنیاز	-9.65172
▁بۆیه	-9.65215
▁تێگەیشتن	-9.65281
▁بارەگا	-9.65318
▁دروشم	-9.65466
▁گرێ	-9.65518
▁گووتی	-9.65555
ۆڤ	-9.65608
▁دێن	-9.65768
▁ئەسەد	-9.65805
▁پێشێل	-9.65842
▁M	-9.65876
▁ئەنجومەن	-9.65895
دەکاتەوە	-9.65946
▁بەشداربوو	-9.66062
▁ئیست	-9.66099
هەند	-9.66121
▁سود	-9.66194
▁حو	-9.66311
▁دیموکراسی	-9.66432
▁ماڵپەڕی	-9.6654
▁دانانی	-9.66566
▁دیسان	-9.66621
ئەندام	-9.66748
▁ڕەفتار	-9.66754
▁نووسراو	-9.66843
▁هەزاران	-9.66912
ڤێ	-9.67065
▁بنیات	-9.67142
▁پەلامار	-9.67297
▁پیشان	-9.67475
▁هێمن	-9.67477
▁وەبەرهێنان	-9.67702
▁پیشەسازی	-9.67711
z	-9.67863
▁دەیهەوێت	-9.67955
▁پێشنیار	-9.6797
▁لەئێستادا	-9.68063
▁بەهەمان	-9.6808
▁بەیانی	-9.68289
▁پەڕ	-9.68381
▁عا	-9.6839
▁دەهێنێت	-9.68509
▁گا	-9.68734
▁ناکەن	-9.69072
▁35	-9.69304
▁دەتوانیت	-9.69402
▁گەیشتوو	-9.69572
ناوچە	-9.69713
▁بانک	-9.69718
▁مەسیحی	-9.69801
▁کردووەتەوە	-9.69816
▁قبوڵ	-9.69926
▁ئارەزوو	-9.69977
▁گرێبەست	-9.69983
▁بەخشی	-9.70554
▁کران	-9.70561
▁قەرز	-9.70683
▁ئاگا	-9.70749
▁پەنجە	-9.7078
حکومەت	-9.70809
▁مرۆیی	-9.71092
سەقامگیر	-9.71114
▁ئەکات	-9.71115
▁شانازی	-9.71162
▁دەبینێت	-9.71225
▁کاتێ	-9.71228
▁تیشک	-9.71247
▁زیندوو	-9.71303
الیزم	-9.71362
▁هەڵوەش	-9.71429
▁وتیشی	-9.71498
▁نەکراوە	-9.71538
▁سۆران	-9.7155
▁کوژران	-9.71609
▁داخوازی	-9.71634
▁تشرینی	-9.71692
▁سعودی	-9.7184
▁خەلک	-9.71898
بونەوەی	-9.71926
▁بەیاننامەی	-9.71951
▁تەئکید	-9.72083
▁موحەممەد	-9.72136
اندووە	-9.7219
▁کچان	-9.72225
▁دەرئەنجام	-9.72244
▁J	-9.72253
ed	-9.72366
خش	-9.72472
▁شاخ	-9.72475
▁دواجار	-9.7249
▁N	-9.72506
▁مانەوەی	-9.72581
▁p	-9.72672
▁میوان	-9.72709
خۆر	-9.72884
▁پێناسە	-9.72891
▁هاوار	-9.72952
▁خانەقین	-9.73062
▁سێکس	-9.73071
▁ڕۆژنامەنووسان	-9.736
▁پاڵپشتی	-9.73611
▁ڕێکەوت	-9.73699
▁گاز	-9.7371
▁دەوڵەمەند	-9.7377
▁کۆمیسیۆن	-9.73782
▁قەدەغە	-9.73792
▁کۆمەل	-9.73794
▁نوێنەرایەتی	-9.73835
▁بکرێ	-9.73875
بدات	-9.73902
R	-9.73943
▁هاتوچۆ	-9.74278
▁توێژ	-9.74513
▁باز	-9.7453
▁دانوستان	-9.74569
▁موچە	-9.74699
▁مەڵبەند	-9.74722
هەڵات	-9.74726
▁گوتەبێژی	-9.74799
▁بگرە	-9.74837
هەنگ	-9.74945
▁نەیتوانی	-9.75172
▁ئەستۆ	-9.75205
پەرلەمان	-9.75381
▁سەرکەوت	-9.75388
▁ئەگەرچی	-9.75402
▁هەڤاڵ	-9.75433
▁ڕیزبەندی	-9.75454
▁سەردەشت	-9.75459
▁تورکمان	-9.75623
▁میانەی	-9.75671
▁ڕاشیگەیاند	-9.75772
▁خۆشحاڵ	-9.75796
▁زر	-9.76079
▁ئۆپۆزیسیۆن	-9.76102
▁دەرەکی	-9.76153
▁پشکنین	-9.76211
هێناوە	-9.76332
▁قوتابیان	-9.76336
▁دۆخی	-9.76406
گونج	-9.76424
▁داکۆکی	-9.76503
▁دیمەن	-9.76535
▁سیروان	-9.7664
▁دەزانین	-9.76651
▁سەندیکا	-9.76657
▁سەرکوت	-9.76667
تەمەن	-9.76718
▁سۆز	-9.76721
▁ناوچانە	-9.76866
▁ئێس	-9.76876
▁زیندان	-9.76896
▁بگات	-9.76914
▁زنجیر	-9.76999
▁خورماتوو	-9.7701
▁خێر	-9.77057
▁لەبواری	-9.77063
▁ڤێ	-9.77067
▁کوتلە	-9.77096
▁ئیسپانیا	-9.77261
▁ئیمزا	-9.77288
▁وەسف	-9.7732
▁تیرۆریستان	-9.77463
بکەین	-9.7748
▁سەعات	-9.77547
▁مەدرید	-9.77983
مەرگ	-9.78008
▁ڕۆشن	-9.78211
▁خۆیەتی	-9.78273
▁B	-9.78354
▁بەشداریکردن	-9.78396
▁دۆخە	-9.78483
▁جێگیر	-9.78488
st	-9.78509
▁45	-9.78536
▁نەوشیروان	-9.78647
▁دابەشکردنی	-9.78663
▁کۆمەلایەتی	-9.78684
▁گول	-9.78901
▁http	-9.7893
▁چاوپێکەوتن	-9.79101
دۆخ	-9.79134
▁تۆمەت	-9.79136
▁تێر	-9.79185
▁60	-9.79261
▁گرینگ	-9.79289
▁ئیداری	-9.79652
سەپ	-9.79723
▁سەروەری	-9.79733
▁کاریگەر	-9.79768
▁ئینجا	-9.79803
▁دەڤەر	-9.79826
▁مارکس	-9.79862
▁ڕێنمایی	-9.79877
▁ڕەزامەندی	-9.80002
▁بکەیت	-9.80145
▁قسەکانی	-9.8016
▁ساڵانە	-9.80195
▁مەزهەب	-9.80278
▁بهێنن	-9.80314
▁وەرگێڕ	-9.80584
▁قووڵ	-9.80637
▁ئەڤ	-9.80649
▁ڕوداو	-9.80657
▁بچوک	-9.80687
▁ناڕەزایی	-9.80692
▁زو	-9.807
▁فڕ	-9.8073
▁مۆڵەت	-9.80963
▁گەلەکەمان	-9.81013
▁پێشبینی	-9.81228
▁بل	-9.81256
▁لوبنان	-9.81329
▁نەماوە	-9.81413
▁وێڕای	-9.8166
▁ئازادیخواز	-9.81678
▁سیناریۆ	-9.81771
▁چاودێر	-9.81854
▁2003	-9.81863
▁علیە	-9.81958
ویانە	-9.82173
▁بەجۆرێک	-9.82271
▁جەنابی	-9.82275
▁ناتوانن	-9.825
▁گەلێک	-9.82588
▁دراما	-9.82626
▁لەندەن	-9.82863
▁مزگەوت	-9.82992
▁دراوسێ	-9.83029
▁پێشانگای	-9.83056
at	-9.8307
▁نیاز	-9.83191
▁بەراورد	-9.83282
▁بتوانن	-9.8331
▁پارێزەر	-9.83433
زیر	-9.8357
▁داگیرکەر	-9.83621
▁عەبدوڵا	-9.83704
▁بتوانێت	-9.83706
گراف	-9.83769
▁داهێنان	-9.83881
▁لێژنەی	-9.83881
▁گور	-9.83959
بخرێت	-9.84036
▁سەعد	-9.84291
▁سارد	-9.84512
▁خوێندکاران	-9.84514
▁00	-9.8455
▁پێشکەوتوو	-9.84572
▁چاپکردن	-9.84573
▁تەنگ	-9.84726
▁قورئان	-9.84924
▁C	-9.84926
▁دەوێت	-9.84974
ً	-9.85008
٢	-9.85117
▁دابەز	-9.85213
▁سەلام	-9.8526
▁دۆزینەوەی	-9.85282
▁هەڵبژێر	-9.8531
گوزار	-9.85322
▁زاڵ	-9.85672
▁مۆدێرن	-9.85747
▁گەشەپێدان	-9.85783
▁ئاواز	-9.85904
▁میوانداری	-9.86101
▁پتەو	-9.86362
▁ئاسمان	-9.86386
▁زۆرجار	-9.86402
▁بلاو	-9.866
▁ئەڵێ	-9.86762
▁قازانج	-9.86845
٠	-9.86955
▁پسپۆڕ	-9.86955
▁ئاژانس	-9.8704
▁دۆزی	-9.87096
tion	-9.87144
▁پاڵەوانێتی	-9.87224
▁ئیسماعیل	-9.87374
▁نەورۆز	-9.87522
▁کۆبوونەوەکە	-9.87546
▁جامی	-9.8759
▁×	-9.87628
▁دەربڕین	-9.878
et	-9.87838
▁پەخش	-9.87918
ma	-9.87947
▁تاریک	-9.87966
▁لەئاست	-9.87972
▁دابینکردنی	-9.88207
ئاژانسی	-9.88348
▁حساب	-9.88412
▁هەموار	-9.88429
▁کولتوور	-9.8849
▁ئەفسەر	-9.88702
▁حوزەیران	-9.88765
▁ئاخر	-9.88857
▁بکەوێت	-9.88873
▁تەلەفزیۆن	-9.89116
▁فۆرم	-9.89214
▁زەحمەت	-9.89393
▁گوتار	-9.89432
▁دەچن	-9.89627
▁وێران	-9.89655
▁مەجید	-9.89675
▁کاربەدەس	-9.89759
▁بەرهەمهێنانی	-9.90034
il	-9.90199
▁فوئاد	-9.90202
▁نازانم	-9.90266
▁ئەمجارە	-9.90598
▁بینەر	-9.90608
▁پیرۆزبایی	-9.90699
▁بنەڕەتی	-9.90709
▁شانۆگەری	-9.9089
نیشان	-9.90892
▁کەسوکاری	-9.90905
پێویست	-9.91006
▁سەفەر	-9.91147
▁ئاژەڵ	-9.91148
▁خوشک	-9.91178
it	-9.91507
A	-9.9153
▁یاریگای	-9.91699
▁بەرجەستە	-9.91724
▁نێچیرڤان	-9.92111
▁ئیرادەی	-9.92126
▁خۆپیشاندەران	-9.92461
▁لەسەرەتای	-9.92494
▁خۆشەویست	-9.92531
ch	-9.926
▁برینداربوون	-9.92626
le	-9.92719
▁کارگێڕی	-9.92916
▁کەسانێک	-9.92943
▁ڕابردو	-9.93107
▁قەڵەم	-9.93144
پاڵ	-9.93207
▁ئەردۆغان	-9.93282
▁پاسەوان	-9.93376
▁چاوەڕێ	-9.9368
▁89	-9.93748
مێنت	-9.93759
▁دێرین	-9.93906
▁پیلان	-9.93936
▁لەدژی	-9.93974
▁فەرموو	-9.94036
▁صلی	-9.94085
شکێن	-9.94138
▁ڕۆژهەڵات	-9.94201
▁تیرۆریست	-9.94374
▁دێموکرات	-9.94384
نزیک	-9.94464
▁جەعفەر	-9.94494
▁پەیمانگا	-9.94661
▁ماندوو	-9.94675
خەڵک	-9.94699
▁ئاشنا	-9.94765
دەخات	-9.94939
▁جەمال	-9.94952
▁لقی	-9.9505
▁E	-9.95072
▁قوڵ	-9.95396
▁درووست	-9.95735
▁بەگوێرەی	-9.95761
▁ئەفغانستان	-9.95774
▁دیالۆگ	-9.95787
▁ناساند	-9.95821
▁ترسناک	-9.95824
▁ڕووسیا	-9.95964
▁32	-9.96108
▁F	-9.96608
▁مێشک	-9.96662
أ	-9.96679
نامەیەک	-9.96739
▁ئەستێرە	-9.96816
▁لاپەڕە	-9.96936
▁ناحیەی	-9.97145
دەکەین	-9.97404
▁ئەڵمانی	-9.97413
هەوڵ	-9.9775
▁بانگهێشت	-9.97824
▁گۆرانیبێژ	-9.98012
▁وسلم	-9.98094
▁بەرپرسیارێتی	-9.98183
▁بچن	-9.98372
▁ئێرە	-9.98495
▁2006	-9.9851
▁ئۆتۆمبیل	-9.98812
▁بەدواداچوون	-9.9884
▁لەبەغدا	-9.98923
▁هیند	-9.98975
N	-9.99119
▁دەیانهەوێت	-9.99229
▁لێکدانەوە	-9.99286
▁لەمەوبەر	-9.99455
▁گوایە	-9.99476
▁شۆڕشگێڕ	-9.99476
▁ئیسپانی	-9.99708
▁هەڵبەت	-9.99809
▁ئەخلاق	-9.99841
▁هەلومەرج	-10.0015
▁ڕەهەند	-10.003
▁خاتوو	-10.0035
▁دەزگاکانی	-10.0051
▁هەستیار	-10.0062
▁هەربۆیە	-10.0064
▁دۆسیەی	-10.0065
▁ڕۆیشت	-10.0071
▁خالید	-10.009
▁ناونیشانی	-10.0098
▁ئەیلول	-10.0105
G	-10.0111
▁سکاڵا	-10.0114
▁ڕێباز	-10.0135
▁چارەنووسی	-10.0147
H	-10.0169
▁توندڕەو	-10.0183
▁نەریت	-10.0188
▁ڕوونیکردەوە	-10.0193
▁لەچوارچێوەی	-10.02
▁تێڕوانین	-10.0207
▁ئیتالیا	-10.0216
▁ڕوانگەی	-10.0218
▁بانگەواز	-10.0229
▁سلێمان	-10.0233
بژار	-10.028
▁پەیکەر	-10.0282
ۆلۆژی	-10.0293
▁قەرەبوو	-10.0297
▁تاقیکردنەوە	-10.0299
▁ئەمنییەکان	-10.0304
دەسەڵات	-10.0309
▁دەکەیت	-10.0309
▁میللی	-10.0314
▁تایبەتمەندی	-10.0325
▁بەدەستهێنا	-10.0327
▁جینۆساید	-10.0334
بژاردن	-10.0351
▁سروشت	-10.0369
▁خستەڕوو	-10.0371
دەخەن	-10.0394
ur	-10.043
▁مەترسیدار	-10.0436
▁تەکنیک	-10.0452
▁موڵک	-10.0461
تیژی	-10.0482
▁کۆمۆنیست	-10.0483
▁ئەکادیمی	-10.0492
▁ڕاوێژکاری	-10.0495
▁کۆمیتەی	-10.05
▁بەریتانی	-10.0501
▁لەکۆتایی	-10.0512
▁مێژو	-10.052
تەواو	-10.0522
▁غاز	-10.0534
▁بەدەستهێنانی	-10.054
▁حاکم	-10.057
▁بخاتە	-10.0574
▁هەماهەنگی	-10.0619
▁فەلەستین	-10.062
▁تێکۆشان	-10.0638
▁دەردەکەوێت	-10.0649
▁فەرەنسی	-10.065
▁دەڵێم	-10.0652
L	-10.0655
▁نیسان	-10.0659
▁پرۆگرام	-10.0661
▁کۆمەک	-10.0664
نرخ	-10.0711
▁ڕاگرتنی	-10.0711
▁میراودەلی	-10.0739
▁مەشق	-10.0741
▁پەراوێز	-10.0763
▁ڕاهێنان	-10.0765
▁تەمموز	-10.0784
▁دەدەین	-10.0785
▁ئۆسکار	-10.0787
▁ڕەمەزان	-10.0798
▁زاخۆ	-10.0834
▁ئیمارات	-10.0836
▁شەپۆل	-10.084
▁خۆرئاوا	-10.0859
▁زیرەک	-10.09
▁بەڕاستی	-10.0901
▁شۆرش	-10.0924
▁مێرد	-10.0926
▁لیبیا	-10.0945
▁گۆڕەپان	-10.095
▁لەمەڕ	-10.0961
▁ئەهلی	-10.0967
▁داڕشت	-10.098
▁ڕەشید	-10.0995
▁://	-10.1
▁نەمر	-10.1004
ؤ	-10.102
▁خێڵ	-10.1024
چەشن	-10.1051
▁نادیار	-10.1075
▁پیادە	-10.1086
▁ئاڵوگۆڕ	-10.1087
▁وتووێژ	-10.1128
▁پاکستان	-10.1141
j	-10.1159
▁ناڕەزایەتی	-10.1168
▁سەپاند	-10.1198
▁لەدەرەوەی	-10.1207
▁2004	-10.1214
▁هەناسە	-10.1239
+	-10.1246
▁سەلماند	-10.1257
▁ئامراز	-10.1258
▁ڕاپرسی	-10.1274
▁ڕەسەن	-10.1277
▁گوزەر	-10.128
▁بزانن	-10.1305
▁بەتەواوی	-10.132
▁comment	-10.1333
▁حوکمڕانی	-10.134
▁دەشێت	-10.135
▁کۆتای	-10.1363
▁پێنجەم	-10.1396
▁فێستیڤاڵ	-10.1412
▁بەبۆنەی	-10.144
▁عەشق	-10.1441
▁لەمبارەیەوه	-10.1441
▁وەربگرێت	-10.1456
▁ئەنجامدرا	-10.1457
سپێر	-10.1464
▁دەزانم	-10.1467
▁هەڵسوکەوت	-10.1493
▁یەکگرتو	-10.1505
▁تیایدا	-10.1565
▁قارەمان	-10.1567
▁جوگرافی	-10.1569
▁بیروڕا	-10.158
▁of	-10.1603
▁تەلەفۆن	-10.1611
▁بزانین	-10.1632
هەلات	-10.1646
▁کانونی	-10.165
▁ناوبژیوان	-10.1672
lick	-10.1678
▁fb	-10.1683
▁توێژەر	-10.1688
x	-10.1688
▁ڕەمزی	-10.1691
P	-10.1708
▁سەنگەر	-10.172
▁کەرەستە	-10.1725
▁فاکتەر	-10.177
▁سالار	-10.1787
▁ئاماژه	-10.1798
▁شەشەم	-10.1839
▁دەگرن	-10.1873
▁هۆڵەندا	-10.1876
▁میکانیزم	-10.1888
▁گەردوون	-10.19
▁لەسلێمانی	-10.1906
▁نایات	-10.1918
▁ڕێوشوێن	-10.1923
بگیرێت	-10.1947
▁گێڕانەوە	-10.1957
▁بۆردومان	-10.1981
▁سەرچاوەکه	-10.1998
▁پێشەنگ	-10.2015
▁خانەنشین	-10.208
▁ئەندازیار	-10.2103
مێژوو	-10.215
▁دامودەزگا	-10.2151
▁شیوعی	-10.2165
▁بەرفراوان	-10.2167
▁دیالە	-10.2168
▁قەوارە	-10.2192
▁نەژاد	-10.2199
▁بەشێوەیەک	-10.2203
▁بەناوبانگ	-10.2212
▁بەنزین	-10.225
▁قەبارەی	-10.2251
▁جیهاد	-10.2256
▁ئیخوان	-10.2259
▁بەرازیل	-10.2265
قۆناغ	-10.232
▁کۆریای	-10.2329
▁دەستەڵات	-10.2335
بچێت	-10.2374
▁شوێنەوار	-10.2409
▁لەسەردەمی	-10.2415
▁ئەتۆمی	-10.2415
▁سۆسیال	-10.2424
▁بەکوردستانی	-10.2438
▁require	-10.2447
...	-10.2465
▁فەلسەفی	-10.2467
▁پسپۆر	-10.2471
▁زێڕین	-10.248
▁لەرێگەی	-10.2519
▁ئەزمون	-10.2523
▁بەدوور	-10.2536
▁بزانێت	-10.2549
▁یوسف	-10.2581
فرانس	-10.2646
▁We	-10.2648
▁عاشق	-10.265
▁بەخێر	-10.2653
▁بەرمیل	-10.2656
▁ئاماده	-10.2666
▁ویژدان	-10.2678
▁دەگوترێت	-10.2708
▁ڕایانگەیاند	-10.2727
▁پێکدادان	-10.2729
▁لەمبارەیەوە	-10.2734
________________	-10.2741
▁کەلتوور	-10.2767
▁جەوهەر	-10.2777
▁پاشەکشە	-10.2795
دەخرێ	-10.2802
▁ناشرین	-10.2823
▁موراد	-10.2832
▁تکایە	-10.2887
▁ئێزدی	-10.2899
▁جوتیار	-10.2909
▁ئاغا	-10.2911
▁نەهێشتنی	-10.2924
▁هاوکێشە	-10.2998
▁تیۆری	-10.3003
▁یۆنان	-10.3005
▁سەرتاسەری	-10.3023
جیهان	-10.3038
▁بناغەی	-10.305
▁دەرببڕیت	-10.3055
▁کۆنسێرت	-10.3118
▁هەناردە	-10.3133
بخات	-10.3159
▁دادپەروەری	-10.3174
ئامادە	-10.3175
▁1991	-10.3182
▁بیروبۆچوونی	-10.3186
▁ناوچه	-10.3193
▁لێبوردن	-10.3197
▁کۆلێژ	-10.3203
}	-10.3717
{	-10.3774
U	-10.3993
إ	-10.417
E	-10.4388
W	-10.4695
S	-10.4705
٣	-10.5026
ٍ	-10.529
ظ	-10.5495
>	-10.5698
V	-10.576
C	-10.6236
٥	-10.6421
Y	-10.662
#	-10.7621
٤	-10.8013
ٌ	-10.8958
٦	-10.9292
q	-10.9679
F	-11.0477
٩	-11.0609
٧	-11.0727
٨	-11.0917
×	-11.1455
B	-11.2783
؟	-11.3068
M	-11.3506
î	-11.6012
X	-11.6286
Z	-11.6568
Q	-11.6783
ê	-11.7323
–	-11.8406
ء	-11.9787
©	-12.1014
’	-12.1176
%	-12.4959
J	-12.5557
$	-12.7033
*	-12.721
é	-12.7591
·	-12.816
״	-12.8301
ä	-12.8396
`	-12.8912
ö	-12.9065
”	-12.9142
ı	-12.9537
ş	-13.0553
|	-13.0824
!	-13.0855
•	-13.0916
“	-13.0947
ü	-13.2481
=	-13.2534
<	-13.3505
'	-13.3651
	-13.425
‬	-13.5626
υ	-13.5731
‘	-13.619
﴿	-13.6782
	-13.7063
﴾	-13.7293
û	-13.7894
	-13.7894
	-13.8273
	-13.8467
å	-13.8801
◦	-13.943
]	-13.989
	-14.0337
ת	-14.0577
›	-14.0577
ו	-14.0906
ç	-14.0906
←	-14.1075
٭	-14.116
	-14.1246
~	-14.1598
а	-14.1599
е	-14.2058
ٱ	-14.2247
מ	-14.2247
о	-14.2247
	-14.244
	-14.244
¬	-14.2538
‹	-14.2538
	-14.2637
❊	-14.3044
	-14.3359
и	-14.3467
р	-14.3576
ל	-14.3576
ד	-14.3909
	-14.4138
	-14.4611
ρ	-14.4981
ָ	-14.5236
è	-14.5366
⁄	-14.5366
μ	-14.5366
т	-14.5498
ר	-14.5631
с	-14.5631
Ş	-14.6042
	-14.6042
θ	-14.6183
°	-14.6326
	-14.6471
	-14.6618
	-14.6618
●	-14.6767
א	-14.7072
λ	-14.7072
н	-14.7072
	-14.7387
ּ	-14.8049
ה	-14.8049
	-14.8221
	-14.8221
ש	-14.8575
в	-14.8575
Ω	-14.8757
Ö	-14.8942
Ǥ	-14.9323
ω	-14.9323
	-14.9519
„	-14.9519
	-14.9519
□	-14.9719
	-14.9923
к	-15.0132
	-15.0132
נ	-15.0562
à	-15.0562
	-15.0562
י	-15.0562
ğ	-15.0784
	-15.1011
	-15.1244
Ç	-15.1244
ۊ	-15.1244
	-15.1244
	-15.1482
ך	-15.1482
	-15.1726
	-15.1726
ב	-15.1726
л	-15.1726
π	-15.1976
м	-15.1976
	-15.1976
÷	-15.2232
۔	-15.2232
	-15.2232
»	-15.244
ν	-15.2495
ȥ	-15.2495
	-15.2495
ь	-15.2766
	-15.3043
́	-15.3043
Φ	-15.3043
‚	-15.3043
ч	-15.3043
	-15.3043
	-15.3329
ß	-15.3329
ְ	-15.3329
χ	-15.3623
	-15.3623
İ	-15.3623
	-15.3926
^	-15.3926
	-15.4239
ā	-15.4239
∆	-15.4239
	-15.4239
ƥ	-15.4239
	-15.4239
	-15.4561
ַ	-15.4561
С	-15.4561
	-15.4561
д	-15.4561
ִ	-15.4561
;	-15.4839
	-15.4895
	-15.4895
Ǧ	-15.4895
䦣	-15.4895
	-15.4895
	-15.524
α	-15.524
Ϧ	-15.524
▼	-15.5597
	-15.5597
Ѧ	-15.5597
	-15.5597
	-15.5967
̊	-15.5967
ι	-15.5967
	-15.5967
堦	-15.5967
	-15.5967
á	-15.6352
榣	-15.6352
	-15.6352
Ȧ	-15.6352
ο	-15.6752
Î	-15.6752
ߥ	-15.6752
ߦ	-15.6752
τ	-15.6752
ھ	-15.7168
	-15.7168
	-15.7168
؛	-15.7168
ᥝ	-15.7168
	-15.7168
	-15.7168
	-15.7168
	-15.7603
坦	-15.7603
	-15.8058
ʥ	-15.8058
κ	-15.8058
ς	-15.8058
А	-15.8058
я	-15.8058
ֹ	-15.8058
	-15.8058
	-15.8534
	-15.8534
	-15.8534
Ä	-15.8534
—	-15.8534
	-15.8534
ٴ	-15.8534
	-15.8534
ѐ	-15.9034
ן	-15.9034
ק	-15.956
