<unk>	0
<s>	0
</s>	0
an	-0
▁d	-1
er	-2
▁b	-3
in	-4
▁k	-5
ir	-6
ar	-7
ên	-8
ya	-9
▁h	-10
ek	-11
▁û	-12
▁di	-13
▁j	-14
▁bi	-15
st	-16
▁de	-17
▁n	-18
▁ku	-19
li	-20
▁s	-21
▁p	-22
en	-23
▁r	-24
we	-25
yê	-26
în	-27
▁e	-28
▁g	-29
at	-30
▁li	-31
av	-32
ye	-33
▁K	-34
▁B	-35
al	-36
▁x	-37
▁ji	-38
▁t	-39
et	-40
▁D	-41
▁S	-42
▁w	-43
el	-44
rd	-45
▁m	-46
am	-47
irin	-48
em	-49
▁ser	-50
▁M	-51
▁E	-52
anê	-53
▁H	-54
ra	-55
▁A	-56
ist	-57
ey	-58
▁P	-59
==	-60
and	-61
▁jî	-62
eh	-63
▁v	-64
ok	-65
ev	-66
▁(	-67
▁==	-68
▁a	-69
anî	-70
ûn	-71
or	-72
il	-73
▁xwe	-74
ed	-75
iya	-76
▁nav	-77
▁ç	-78
ay	-79
erê	-80
▁1	-81
ih	-82
on	-83
es	-84
▁T	-85
om	-86
eya	-87
▁da	-88
ew	-89
îk	-90
▁I	-91
îr	-92
un	-93
yên	-94
şt	-95
▁N	-96
▁Ku	-97
▁ev	-98
▁R	-99
end	-100
▁2	-101
▁G	-102
▁c	-103
▁L	-104
êr	-105
ol	-106
ma	-107
rdist	-108
▁ya	-109
▁ber	-110
az	-111
eb	-112
ekî	-113
kirin	-114
tin	-115
▁z	-116
▁pê	-117
▁hat	-118
▁ye	-119
ad	-120
oj	-121
arê	-122
îya	-123
raq	-124
▁l	-125
rdistanê	-126
ez	-127
yan	-128
iye	-129
▁we	-130
ur	-131
▁re	-132
▁Iraq	-133
▁ew	-134
as	-135
ûr	-136
▁ş	-137
im	-138
▁ba	-139
und	-140
▁20	-141
eta	-142
▁C	-143
ik	-144
işt	-145
▁kir	-146
ana	-147
▁ve	-148
ot	-149
▁Iraqê	-150
eş	-151
▁Î	-152
▁J	-153
▁herê	-154
êd	-155
▁f	-156
▁Di	-157
▁der	-158
▁bo	-159
ke	-160
iv	-161
okê	-162
▁W	-163
▁ra	-164
îs	-165
▁F	-166
dar	-167
êz	-168
geh	-169
yek	-170
ala	-171
ber	-172
êj	-173
▁bû	-174
▁dest	-175
▁Ş	-176
ûm	-177
îyê	-178
▁19	-179
▁her	-180
▁kirin	-181
is	-182
▁Kurdistanê	-183
NA	-184
ER	-185
▁Ç	-186
gir	-187
▁herêma	-188
iyê	-189
andin	-190
▁X	-191
▁evê	-192
▁kom	-193
ara	-194
eke	-195
îl	-196
bûn	-197
▁wê	-198
▁roj	-199
▁tê	-200
▁ne	-201
ah	-202
be	-203
IR	-204
▁Am	-205
ak	-206
▁|	-207
▁q	-208
man	-209
ayê	-210
ov	-211
gih	-212
ul	-213
▁kurd	-214
▁–	-215
▁pêş	-216
▁Y	-217
▁gel	-218
▁wan	-219
▁al	-220
▁Li	-221
îş	-222
▁hev	-223
eyê	-224
îst	-225
▁gir	-226
kin	-227
sa	-228
▁pir	-229
▁Z	-230
▁[	-231
▁yek	-232
▁baj	-233
▁got	-234
anîn	-235
▁200	-236
▁gund	-237
bi	-238
▁Ser	-239
de	-240
kê	-241
▁rê	-242
ha	-243
enc	-244
▁wî	-245
kar	-246
waz	-247
▁yên	-248
erîk	-249
ît	-250
uk	-251
▁dê	-252
▁yê	-253
yar	-254
▁ragih	-255
AN	-256
▁-	-257
ayî	-258
aş	-259
ro	-260
▁an	-261
ef	-262
îyên	-263
▁hem	-264
it	-265
iz	-266
▁Q	-267
us	-268
ax	-269
▁PNA	-270
▁Amerîk	-271
▁din	-272
oz	-273
IN	-274
▁kes	-275
▁serokê	-276
iha	-277
ent	-278
▁Kurd	-279
▁O	-280
iştî	-281
▁bir	-282
anên	-283
iş	-284
ger	-285
▁enc	-286
îne	-287
▁kurdistanê	-288
ewl	-289
eyên	-290
▁par	-291
▁dib	-292
▁kar	-293
▁bih	-294
lat	-295
eka	-296
▁bin	-297
da	-298
geha	-299
ex	-300
irk	-301
ina	-302
▁201	-303
▁[1	-304
▁vê	-305
▁Ji	-306
nam	-307
ûmeta	-308
▁El	-309
uh	-310
▁ragihand	-311
êrê	-312
▁sala	-313
20	-314
eng	-315
kirina	-316
yî	-317
▁he	-318
aw	-319
▁*	-320
ekê	-321
▁huk	-322
bû	-323
erî	-324
erên	-325
iyan	-326
xwaz	-327
mê	-328
ab	-329
ec	-330
yon	-331
ali	-332
▁dike	-333
▁Îr	-334
▁wez	-335
bera	-336
▁hêz	-337
sî	-338
înê	-339
op	-340
▁nû	-341
▁lê	-342
eq	-343
▁bike	-344
..	-345
îna	-346
erm	-347
ch	-348
af	-349
▁Gund	-350
os	-351
▁bar	-352
êş	-353
ivîs	-354
▁navê	-355
ora	-356
▁hatin	-357
▁Ev	-358
▁bûn	-359
ava	-360
▁Amerîka	-361
îd	-362
▁weha	-363
▁pêk	-364
era	-365
jî	-366
arêz	-367
arî	-368
▁navbera	-369
▁xw	-370
▁sal	-371
▁hukûmeta	-372
xwe	-373
kî	-374
kev	-375
ind	-376
jar	-377
▁welat	-378
YA	-379
▁Bi	-380
îz	-381
▁encam	-382
irov	-383
hil	-384
▁hatiye	-385
avk	-386
çeya	-387
▁bikin	-388
ezin	-389
est	-390
▁pey	-391
▁Sûr	-392
tî	-393
▁ali	-394
ata	-395
▁hil	-396
▁du	-397
ran	-398
▁bê	-399
▁cih	-400
▁3	-401
▁dev	-402
tina	-403
▁çar	-404
▁gelek	-405
▁in	-406
AL	-407
▁bel	-408
kir	-409
la	-410
▁Gundên	-411
▁Îranê	-412
ka	-413
um	-414
urk	-415
▁gundekî	-416
AR	-417
îh	-418
▁Ew	-419
▁Her	-420
▁===	-421
iyên	-422
▁çend	-423
ûd	-424
avkanî	-425
▁dem	-426
),	-427
▁hêzên	-428
▁go	-429
▁Ber	-430
bûna	-431
▁zim	-432
îrê	-433
KIR	-434
manî	-435
▁niha	-436
roj	-437
▁han	-438
ve	-439
tir	-440
▁mezin	-441
▁Serokê	-442
dana	-443
liya	-444
▁Turk	-445
uya	-446
▁V	-447
▁ê	-448
îm	-449
00	-450
xist	-451
▁parêz	-452
înin	-453
ûs	-454
▁Hewl	-455
id	-456
▁Al	-457
▁"	-458
▁am	-459
▁Tirk	-460
▁BER	-461
▁dew	-462
▁dibêj	-463
▁mirov	-464
îyan	-465
ing	-466
▁hemû	-467
▁dî	-468
ane	-469
▁En	-470
ewş	-471
he	-472
erk	-473
▁daxwaz	-474
bet	-475
art	-476
▁Çavkanî	-477
▁xuya	-478
▁siya	-479
▁be	-480
re	-481
19	-482
ic	-483
aran	-484
▁dikin	-485
▁serok	-486
▁beş	-487
KIRIN	-488
ÊN	-489
▁́	-490
▁Nav	-491
▁Er	-492
wer	-493
ta	-494
ena	-495
▁bajêrê	-496
▁Bar	-497
▁st	-498
▁wek	-499
ng	-500
etê	-501
▁bihê	-502
le	-503
med	-504
ST	-505
▁nivîs	-506
▁gor	-507
▁çê	-508
ema	-509
pê	-510
ûrê	-511
ment	-512
▁me	-513
eyan	-514
▁dibe	-515
▁dewl	-516
ac	-517
▁rewş	-518
dan	-519
▁lîst	-520
ib	-521
▁xuyakirin	-522
ap	-523
irs	-524
og	-525
▁em	-526
▁Turkiye	-527
ilê	-528
ij	-529
▁RE	-530
▁saz	-531
▁wer	-532
▁navçeya	-533
ALÎ	-534
▁ang	-535
201	-536
ep	-537
ene	-538
▁daw	-539
tû	-540
▁dih	-541
êv	-542
bijar	-543
▁mal	-544
ALÎKIRIN	-545
▁BERALÎKIRIN	-546
▁heta	-547
▁Roj	-548
ûna	-549
▁aliyê	-550
liyament	-551
dî	-552
wend	-553
du	-554
îrok	-555
îv	-556
▁KU	-557
enê	-558
eşk	-559
▁baş	-560
EK	-561
ut	-562
▁hin	-563
aybet	-564
▁derb	-565
▁Kom	-566
▁zanîn	-567
▁BI	-568
▁piştî	-569
▁kon	-570
▁4	-571
zanî	-572
êdayî	-573
îye	-574
arên	-575
▁end	-576
="	-577
erkû	-578
▁bil	-579
eran	-580
amê	-581
▁St	-582
▁kurdî	-583
avê	-584
▁parliyament	-585
▁dijî	-586
if	-587
▁dema	-588
▁dan	-589
▁U	-590
▁5	-591
▁taybet	-592
yayê	-593
▁Barzanî	-594
ost	-595
▁hilbijar	-596
▁nîş	-597
andina	-598
vê	-599
▁roja	-600
▁kombûn	-601
▁pol	-602
ekirin	-603
jm	-604
▁beh	-605
pirs	-606
bd	-607
▁nêz	-608
▁bûye	-609
...	-610
ete	-611
▁hene	-612
▁199	-613
pey	-614
/1	-615
of	-616
▁dir	-617
din	-618
▁leşk	-619
▁hatine	-620
xan	-621
▁rojnam	-622
▁angora	-623
▁ên	-624
▁SER	-625
▁bajarê	-626
eyî	-627
îng	-628
▁tev	-629
eser	-630
▁gotin	-631
▁amad	-632
▁Kurdist	-633
▁parêzgeha	-634
tê	-635
▁hate	-636
irê	-637
van	-638
aya	-639
ûrî	-640
aq	-641
anîya	-642
girê	-643
ob	-644
▁ar	-645
▁0	-646
/0	-647
▁Û	-648
▁|-	-649
▁kê	-650
▁kiriye	-651
▁aw	-652
▁heb	-653
▁hilbijartin	-654
/2	-655
ine	-656
olê	-657
lam	-658
▁sed	-659
EC	-660
▁pişt	-661
up	-662
▁peywend	-663
▁2009	-664
▁/	-665
ola	-666
.201	-667
▁nava	-668
rê	-669
▁cîh	-670
êne	-671
▁18	-672
DIR	-673
▁wekî	-674
▁deng	-675
▁yekê	-676
îy	-677
▁heye	-678
▁2008	-679
▁er	-680
▁rewşa	-681
erkûkê	-682
▁êr	-683
ECT	-684
▁REDIR	-685
▁REDIRECT	-686
ig	-687
îkî	-688
asî	-689
çe	-690
▁ferm	-691
hem	-692
▁serdana	-693
▁bib	-694
▁xel	-695
ûmena	-696
▁civ	-697
▁per	-698
ud	-699
jan	-700
▁berd	-701
ket	-702
oh	-703
▁behsa	-704
▁lîsta	-705
▁pirs	-706
kêş	-707
ag	-708
▁Yek	-709
atê	-710
▁Gir	-711
▁2010	-712
oş	-713
▁ewê	-714
emê	-715
▁teq	-716
anîna	-717
iyon	-718
▁Meh	-719
etewe	-720
▁Ar	-721
aniya	-722
▁Lê	-723
▁ger	-724
▁tirk	-725
îndar	-726
▁bikar	-727
▁ava	-728
ku	-729
▁zêd	-730
od	-731
▁çareser	-732
▁7	-733
bdul	-734
ia	-735
▁divê	-736
▁herdu	-737
orê	-738
▁6	-739
andan	-740
▁bibe	-741
▁derve	-742
▁girêdayî	-743
AT	-744
inê	-745
▁Der	-746
rop	-747
▁polîs	-748
RD	-749
.0	-750
ama	-751
eha	-752
▁şer	-753
atîya	-754
îrên	-755
best	-756
▁bareya	-757
zad	-758
▁DI	-759
▁DE	-760
bo	-761
adê	-762
ibû	-763
▁||	-764
▁An	-765
orî	-766
▁şand	-767
▁zimanê	-768
▁dibêje	-769
▁Hewlêrê	-770
▁ti	-771
înî	-772
▁Gel	-773
▁dij	-774
bar	-775
▁tek	-776
▁kuşt	-777
▁Es	-778
eft	-779
▁Kurdî	-780
ewam	-781
ANÊ	-782
eg	-783
▁ter	-784
manc	-785
▁berê	-786
▁LI	-787
iy	-788
IST	-789
per	-790
ej	-791
ûl	-792
▁çek	-793
▁Amed	-794
▁rast	-795
▁berpirs	-796
▁hê	-797
▁KURD	-798
▁kev	-799
▁êrîş	-800
RA	-801
▁Îs	-802
▁qan	-803
▁2009/	-804
▁girtin	-805
ter	-806
▁hel	-807
▁as	-808
▁endam	-809
▁yan	-810
êx	-811
▁Mes	-812
▁derv	-813
omb	-814
istanê	-815
▁zar	-816
▁Fran	-817
areta	-818
▁sê	-819
hat	-820
enda	-821
na	-822
▁belê	-823
▁nûn	-824
▁berdewam	-825
▁encûmena	-826
▁ko	-827
▁Hewlêr	-828
▁birîndar	-829
iw	-830
▁evroj	-831
▁hevpey	-832
isa	-833
▁Mali	-834
▁belav	-835
▁Herê	-836
▁beşdar	-837
oya	-838
▁2008/	-839
▁weke	-840
azî	-841
▁neh	-842
▁maf	-843
▁2011	-844
▁siyasî	-845
▁Mu	-846
▁herî	-847
▁nas	-848
▁kurdan	-849
istana	-850
▁zan	-851
▁îr	-852
dest	-853
lê	-854
▁Xel	-855
▁siyas	-856
▁Os	-857
▁Wez	-858
▁Piştî	-859
▁herêmê	-860
▁parliyamenta	-861
▁Em	-862
▁Malikî	-863
▁bêj	-864
▁hejm	-865
ang	-866
kên	-867
▁dixwaz	-868
▁bareyê	-869
▁198	-870
▁dax	-871
▁destpê	-872
▁Serok	-873
▁2010/	-874
▁pêşkêş	-875
▁evan	-876
fir	-877
pan	-878
ros	-879
gehên	-880
▁paş	-881
▁“	-882
MA	-883
▁Bir	-884
▁hik	-885
▁kuj	-886
▁tên	-887
ebî	-888
lî	-889
dê	-890
▁kur	-891
▁9	-892
▁fir	-893
ayên	-894
rî	-895
war	-896
▁alîyê	-897
iq	-898
jansa	-899
ela	-900
▁tenê	-901
▁kêm	-902
▁van	-903
▁bal	-904
ser	-905
▁(19	-906
▁rû	-907
▁End	-908
▁8	-909
▁alîk	-910
▁taybetî	-911
emb	-912
▁demê	-913
▁Br	-914
aye	-915
dadê	-916
anan	-917
▁ewl	-918
▁guh	-919
▁Dem	-920
▁dibêjin	-921
▁wezîrê	-922
▁bak	-923
▁gr	-924
▁av	-925
▁*0	-926
xweş	-927
ME	-928
xistin	-929
▁peywendîyên	-930
▁hez	-931
▁**	-932
▁Ebdul	-933
hmed	-934
ûnê	-935
▁jêd	-936
etr	-937
▁xeb	-938
sê	-939
▁vî	-940
ÎYA	-941
tr	-942
▁pirtû	-943
▁day	-944
▁kirine	-945
▁yekem	-946
eder	-947
west	-948
▁Kar	-949
pêş	-950
iraq	-951
ne	-952
welat	-953
▁bilind	-954
darên	-955
êdî	-956
▁KIR	-957
ion	-958
OK	-959
▁dide	-960
ûş	-961
▁têk	-962
:1	-963
▁14	-964
▁,	-965
ÎY	-966
▁xwend	-967
▁ax	-968
eyn	-969
PNA	-970
AZ	-971
xistina	-972
▁10	-973
▁nîşandan	-974
mer	-975
▁197	-976
▁ewan	-977
gehê	-978
▁Bax	-979
manîya	-980
ge	-981
▁kesên	-982
▁Baş	-983
▁sup	-984
▁Par	-985
▁serokatîya	-986
rat	-987
gn	-988
▁daxu	-989
edar	-990
▁bihên	-991
te	-992
▁KURDIST	-993
▁Muh	-994
▁Îraq	-995
veb	-996
ug	-997
kol	-998
▁gelê	-999
bûyî	-1000
▁Mesûd	-1001
▁dawî	-1002
atên	-1003
ekir	-1004
▁rad	-1005
▁îro	-1006
EY	-1007
ub	-1008
▁ziman	-1009
▁Herêma	-1010
alî	-1011
ers	-1012
▁gundê	-1013
:3	-1014
).	-1015
yana	-1016
etên	-1017
edir	-1018
▁Part	-1019
▁kuştin	-1020
▁biryar	-1021
th	-1022
▁Sûrîyê	-1023
ks	-1024
▁Ê	-1025
eyek	-1026
▁dîrok	-1027
▁12	-1028
enb	-1029
îra	-1030
▁As	-1031
▁Hev	-1032
▁amade	-1033
▁min	-1034
▁Is	-1035
▁sîn	-1036
▁Amedê	-1037
EL	-1038
gel	-1039
▁kû	-1040
kevtin	-1041
▁Silê	-1042
▁dikar	-1043
▁wezareta	-1044
▁15	-1045
▁HER	-1046
▁Ewrop	-1047
uz	-1048
înên	-1049
:4	-1050
▁çav	-1051
ili	-1052
uf	-1053
▁Pir	-1054
▁neb	-1055
êdanên	-1056
▁Kerkûkê	-1057
▁mil	-1058
▁bûy	-1059
▁jê	-1060
urê	-1061
▁Şêx	-1062
▁ke	-1063
yanî	-1064
▁Ehmed	-1065
oc	-1066
▁le	-1067
aj	-1068
▁giştî	-1069
▁endamên	-1070
:5	-1071
▁Elî	-1072
▁dad	-1073
▁teror	-1074
îka	-1075
iyek	-1076
▁alîyan	-1077
▁IRA	-1078
lah	-1079
irina	-1080
ip	-1081
▁IRAQ	-1082
▁of	-1083
000	-1084
▁wezîrên	-1085
▁welatên	-1086
▁ab	-1087
:2	-1088
▁na	-1089
▁jin	-1090
nameya	-1091
▁derbas	-1092
▁2012	-1093
▁malb	-1094
ÎN	-1095
▁rêveb	-1096
▁pîr	-1097
▁Dr	-1098
met	-1099
▁deverên	-1100
elê	-1101
ect	-1102
▁dewleta	-1103
oyê	-1104
ker	-1105
▁dam	-1106
▁rojnamev	-1107
▁Cel	-1108
iyeyê	-1109
▁wiha	-1110
▁jibo	-1111
▁Hel	-1112
▁pirsa	-1113
irg	-1114
kan	-1115
▁cur	-1116
▁Xwe	-1117
▁bûne	-1118
fr	-1119
▁fermî	-1120
▁Nûrî	-1121
▁Baxdadê	-1122
kirî	-1123
▁op	-1124
înan	-1125
▁Mûs	-1126
di	-1127
▁herw	-1128
▁KURDISTANÊ	-1129
▁weş	-1130
:0	-1131
▁11	-1132
▁HE	-1133
tîya	-1134
ika	-1135
▁hinek	-1136
îkê	-1137
▁cîhanê	-1138
▁dihê	-1139
▁bibin	-1140
▁bêjed	-1141
eyeka	-1142
▁pên	-1143
▁baz	-1144
hilat	-1145
▁mad	-1146
▁ajansa	-1147
▁Osman	-1148
▁Ît	-1149
▁HERÊ	-1150
▁zarok	-1151
ûb	-1152
ûra	-1153
▁JI	-1154
▁supayê	-1155
▁tişt	-1156
keve	-1157
▁Mis	-1158
▁ez	-1159
tex	-1160
▁nexweş	-1161
▁kujtin	-1162
engê	-1163
▁rêz	-1164
▁nêzîkî	-1165
ce	-1166
▁berî	-1167
▁alîkar	-1168
ike	-1169
▁rûn	-1170
▁Erd	-1171
▁away	-1172
▁tekez	-1173
yem	-1174
▁SEROK	-1175
▁Kurdistan	-1176
ort	-1177
îb	-1178
▁civak	-1179
alê	-1180
▁tem	-1181
arast	-1182
▁Mar	-1183
▁196	-1184
ton	-1185
▁Girêdanên	-1186
urt	-1187
▁damez	-1188
îran	-1189
▁aş	-1190
andî	-1191
▁dil	-1192
▁IRAQÊ	-1193
▁hevwelat	-1194
▁dar	-1195
weha	-1196
▁Sûrî	-1197
mar	-1198
▁komara	-1199
▁petr	-1200
hilata	-1201
mên	-1202
200	-1203
▁Hes	-1204
ûmetê	-1205
yoz	-1206
êb	-1207
▁17	-1208
ust	-1209
etî	-1210
▁bomb	-1211
erekî	-1212
▁pros	-1213
tiya	-1214
▁gorî	-1215
▁Sel	-1216
ûk	-1217
▁dibin	-1218
▁car	-1219
▁Iraqî	-1220
▁pîroz	-1221
▁xwepêş	-1222
▁el	-1223
dem	-1224
▁devera	-1225
esa	-1226
▁alîyên	-1227
▁gih	-1228
▁dirêj	-1229
gire	-1230
▁komît	-1231
▁Mal	-1232
istan	-1233
▁Hem	-1234
KK	-1235
ikê	-1236
▁kombûnê	-1237
▁HERÊMA	-1238
nî	-1239
yaya	-1240
WE	-1241
enî	-1242
ens	-1243
▁Jêd	-1244
▁lêkol	-1245
▁Hus	-1246
▁diyar	-1247
▁kombûna	-1248
sp	-1249
▁eş	-1250
▁Dewl	-1251
▁salên	-1252
ehê	-1253
▁azad	-1254
jim	-1255
mûd	-1256
▁Îraqê	-1257
ast	-1258
▁Tal	-1259
▁Mûsilê	-1260
ko	-1261
wan	-1262
▁Muhem	-1263
▁Rûs	-1264
▁heft	-1265
lan	-1266
▁2011/	-1267
ri	-1268
▁daye	-1269
DA	-1270
oloj	-1271
▁16	-1272
iring	-1273
▁daxwaza	-1274
alak	-1275
▁bajêr	-1276
ell	-1277
KE	-1278
▁gerek	-1279
▁pêşwaz	-1280
ct	-1281
▁New	-1282
▁êdî	-1283
îşan	-1284
danê	-1285
▁alî	-1286
▁Herw	-1287
▁asay	-1288
iştim	-1289
deya	-1290
▁Mehmûd	-1291
▁xwar	-1292
ret	-1293
▁Alman	-1294
ehr	-1295
îyye	-1296
▁Kon	-1297
wez	-1298
▁feder	-1299
▁Bak	-1300
▁Bex	-1301
▁dû	-1302
▁The	-1303
ht	-1304
▁:	-1305
ewî	-1306
▁redir	-1307
▁hejmara	-1308
▁PKK	-1309
▁hember	-1310
▁redirect	-1311
▁giring	-1312
endî	-1313
gah	-1314
inda	-1315
▁Wêne	-1316
▁evî	-1317
▁SEROKÊ	-1318
zan	-1319
▁Se	-1320
▁ragihandin	-1321
ebanî	-1322
IL	-1323
▁bawer	-1324
pr	-1325
▁Ob	-1326
▁Kurdan	-1327
▁He	-1328
irî	-1329
asyon	-1330
▁bide	-1331
▁13	-1332
▁rûnişt	-1333
▁nûçeya	-1334
▁ast	-1335
amîl	-1336
▁post	-1337
enter	-1338
▁bajar	-1339
▁DA	-1340
ix	-1341
▁leşkerî	-1342
▁zêde	-1343
yle	-1344
alên	-1345
▁pirr	-1346
▁proj	-1347
ANÎ	-1348
▁girîng	-1349
▁Beş	-1350
îp	-1351
▁heman	-1352
▁berhem	-1353
okrat	-1354
▁2012/	-1355
▁Talebanî	-1356
▁şandeya	-1357
day	-1358
▁hun	-1359
▁biry	-1360
▁Kes	-1361
darê	-1362
xaneya	-1363
▁derd	-1364
▁hilbijartinên	-1365
INA	-1366
▁dix	-1367
▁destn	-1368
IYA	-1369
amî	-1370
▁ot	-1371
▁destê	-1372
▁195	-1373
▁KO	-1374
▁kesan	-1375
▁PÊ	-1376
▁heger	-1377
▁Obama	-1378
va	-1379
▁Xan	-1380
girtina	-1381
▁Ereb	-1382
îsa	-1383
▁nûç	-1384
ate	-1385
▁gişt	-1386
▁2007	-1387
ksiyon	-1388
êşa	-1389
▁mer	-1390
"|	-1391
▁bêtir	-1392
aytex	-1393
▁194	-1394
▁helbest	-1395
avên	-1396
ord	-1397
eyeke	-1398
▁karê	-1399
oka	-1400
▁cihê	-1401
▁Endamê	-1402
▁[18	-1403
ekirina	-1404
axa	-1405
▁(),	-1406
ard	-1407
▁Eliraq	-1408
▁derket	-1409
▁nûnerên	-1410
ill	-1411
▁doh	-1412
▁art	-1413
ÛN	-1414
TIN	-1415
▁HAT	-1416
▁ved	-1417
▁çû	-1418
▁avê	-1419
▁Netewe	-1420
TA	-1421
▁Rom	-1422
uda	-1423
▁dîtin	-1424
▁guf	-1425
▁km	-1426
▁damezr	-1427
gera	-1428
▁ket	-1429
lem	-1430
han	-1431
▁dîdar	-1432
sala	-1433
▁.	-1434
▁rêya	-1435
▁parast	-1436
.1	-1437
▁Brît	-1438
▁jiyana	-1439
▁welatê	-1440
▁hilbijartinan	-1441
▁serê	-1442
uc	-1443
▁(1	-1444
iyar	-1445
yekî	-1446
▁[17	-1447
▁kurdist	-1448
▁Dêr	-1449
▁rêkevtin	-1450
gar	-1451
ona	-1452
lin	-1453
▁Wezîrê	-1454
▁hêv	-1455
▁Nivîs	-1456
▁ma	-1457
onê	-1458
.2012	-1459
▁berpirsên	-1460
ae	-1461
▁kongir	-1462
▁dig	-1463
▁ewledar	-1464
▁çi	-1465
pera	-1466
▁Muhemmed	-1467
▁destnîşan	-1468
awî	-1469
ekar	-1470
▁wir	-1471
▁ner	-1472
▁şar	-1473
darî	-1474
▁Sali	-1475
▁dik	-1476
▁fer	-1477
px	-1478
karên	-1479
▁çalak	-1480
▁rom	-1481
nas	-1482
▁biw	-1483
▁kerkûkê	-1484
dewl	-1485
EH	-1486
▁armanc	-1487
YE	-1488
▁()	-1489
emîn	-1490
▁bikaranîn	-1491
der	-1492
▁salan	-1493
▁bidin	-1494
WAZ	-1495
raksiyon	-1496
▁başûrê	-1497
▁dixwazin	-1498
▁mirovan	-1499
▁terorîst	-1500
eşt	-1501
▁u	-1502
vanên	-1503
are	-1504
▁guher	-1505
iyayê	-1506
▁Tirkiyeyê	-1507
▁balyoz	-1508
ES	-1509
▁gul	-1510
ans	-1511
▁In	-1512
▁asayiş	-1513
▁layê	-1514
etir	-1515
ow	-1516
▁encamdan	-1517
EKÎ	-1518
▁Amerîkî	-1519
▁hevpeymanîya	-1520
▁band	-1521
▁Rê	-1522
▁nik	-1523
nê	-1524
▁Eliraqîyye	-1525
▁xurt	-1526
EN	-1527
▁encama	-1528
▁Cîh	-1529
▁navxwe	-1530
irx	-1531
kirinê	-1532
▁NA	-1533
eli	-1534
▁Ch	-1535
▁Zim	-1536
▁Yekî	-1537
▁awayekî	-1538
oli	-1539
▁ned	-1540
tan	-1541
▁DÊ	-1542
ras	-1543
▁Ad	-1544
▁bazirg	-1545
AND	-1546
▁prosesa	-1547
▁perwer	-1548
▁pêkanîna	-1549
▁Mel	-1550
▁xwed	-1551
▁didin	-1552
dêr	-1553
şemê	-1554
êwe	-1555
bûnê	-1556
col	-1557
▁Sed	-1558
▁tirkî	-1559
îzî	-1560
ÎK	-1561
▁Celal	-1562
▁Salih	-1563
▁girt	-1564
30	-1565
▁Per	-1566
1]	-1567
.000	-1568
4]	-1569
▁[19	-1570
▁çendê	-1571
KÛ	-1572
align	-1573
efa	-1574
▁Silêmanî	-1575
afa	-1576
▁aşt	-1577
2]	-1578
6]	-1579
||	-1580
bêj	-1581
3]	-1582
hev	-1583
▁biç	-1584
▁dûr	-1585
kef	-1586
ator	-1587
jp	-1588
avayê	-1589
ekan	-1590
8]	-1591
▁biz	-1592
imî	-1593
▁tel	-1594
▁agah	-1595
wîst	-1596
▁nehat	-1597
▁xiz	-1598
Mar	-1599
▁îs	-1600
▁caran	-1601
îf	-1602
jpg	-1603
5]	-1604
▁nak	-1605
ond	-1606
▁25	-1607
els	-1608
▁rejî	-1609
▁mafên	-1610
▁Yekbûyî	-1611
erb	-1612
ivê	-1613
weş	-1614
alan	-1615
gr	-1616
ikev	-1617
cî	-1618
▁navdar	-1619
▁pes	-1620
san	-1621
▁Bin	-1622
21	-1623
yal	-1624
▁xist	-1625
lo	-1626
▁the	-1627
7]	-1628
▁hew	-1629
▁xelkê	-1630
eteweyî	-1631
▁Du	-1632
ibûn	-1633
▁polîsên	-1634
▁Kurdistanî	-1635
ahî	-1636
▁Gul	-1637
▁Kur	-1638
▁Af	-1639
.2011	-1640
ibe	-1641
EYA	-1642
rah	-1643
beş	-1644
▁federal	-1645
▁grêdayî	-1646
oreş	-1647
▁Tê	-1648
center	-1649
▁Ba	-1650
karê	-1651
▁pêd	-1652
mend	-1653
▁Şar	-1654
▁bîr	-1655
▁dim	-1656
RÊ	-1657
gê	-1658
▁kirina	-1659
▁Esed	-1660
bidest	-1661
▁xan	-1662
▁es	-1663
emal	-1664
▁meha	-1665
▁welatî	-1666
▁dikeve	-1667
DAR	-1668
êç	-1669
▁qanûna	-1670
▁fraksiyon	-1671
▁Berhem	-1672
03	-1673
baz	-1674
▁[16	-1675
▁çap	-1676
▁kevn	-1677
▁Fer	-1678
▁xwepêşand	-1679
ant	-1680
▁navç	-1681
▁Tirkîyê	-1682
▁nîv	-1683
▁Mê	-1684
aka	-1685
▁Kor	-1686
▁Pêş	-1687
▁biryara	-1688
▁hikûmeta	-1689
▁heya	-1690
amîleya	-1691
▁serhil	-1692
▁parliyamentê	-1693
▁sp	-1694
se	-1695
tirîn	-1696
▁dixwaze	-1697
▁Herweha	-1698
▁BA	-1699
▁kurdistanî	-1700
▁qed	-1701
andinê	-1702
ox	-1703
▁rojava	-1704
wat	-1705
▁Dî	-1706
▁mafê	-1707
▁qanûn	-1708
▁Dewleta	-1709
▁bix	-1710
▁at	-1711
▁kompan	-1712
awa	-1713
emed	-1714
▁daxuyan	-1715
▁30	-1716
▁hatibû	-1717
▁guft	-1718
▁piştev	-1719
▁hezar	-1720
▁Dih	-1721
wê	-1722
yeka	-1723
▁were	-1724
Jul	-1725
orm	-1726
▁nivîskar	-1727
▁Bal	-1728
▁bakurê	-1729
fer	-1730
▁dez	-1731
hên	-1732
▁bingeh	-1733
▁dikare	-1734
nan	-1735
▁sib	-1736
hen	-1737
parêz	-1738
▁Re	-1739
▁qez	-1740
▁Neteweyên	-1741
▁cuda	-1742
===	-1743
▁derbarê	-1744
men	-1745
▁Ger	-1746
▁paytex	-1747
▁Qer	-1748
▁zanist	-1749
▁cihgirê	-1750
▁hey	-1751
▁çarç	-1752
hilatê	-1753
▁pêşwazîya	-1754
DK	-1755
▁dîd	-1756
Dec	-1757
▁desthilat	-1758
mî	-1759
ogan	-1760
▁nîşan	-1761
▁berfir	-1762
bê	-1763
▁&	-1764
jarên	-1765
▁Evroj	-1766
May	-1767
▁vir	-1768
ida	-1769
ener	-1770
▁pêşmer	-1771
ich	-1772
▁sek	-1773
Sep	-1774
inên	-1775
-1	-1776
go	-1777
▁leşkerên	-1778
▁hind	-1779
▁pêkhat	-1780
▁Duh	-1781
Jun	-1782
▁nam	-1783
▁tekezî	-1784
tên	-1785
▁2006	-1786
▁xwest	-1787
EZ	-1788
▁Mih	-1789
dîn	-1790
▁oper	-1791
▁sedsala	-1792
▁192	-1793
▁xwez	-1794
▁endamê	-1795
▁duyem	-1796
▁Pr	-1797
▁anî	-1798
AY	-1799
çûn	-1800
evan	-1801
▁Kurdên	-1802
▁jêderî	-1803
▁navenda	-1804
▁XWE	-1805
▁Azad	-1806
▁Partîya	-1807
▁Cih	-1808
▁petrolê	-1809
▁çêkirin	-1810
▁te	-1811
▁şerê	-1812
▁xweş	-1813
▁tund	-1814
lu	-1815
▁ol	-1816
▁Mirin	-1817
▁Med	-1818
por	-1819
îlê	-1820
ür	-1821
▁Jêderekî	-1822
▁Mêrd	-1823
▁Ed	-1824
▁Amerîkayê	-1825
berê	-1826
▁Civ	-1827
▁dîdarê	-1828
▁piş	-1829
Aug	-1830
ewa	-1831
MER	-1832
Apr	-1833
▁zêdetir	-1834
ler	-1835
land	-1836
▁qeb	-1837
dayîk	-1838
▁pêşkêşî	-1839
Oct	-1840
ûp	-1841
▁Îran	-1842
ba	-1843
▁193	-1844
▁veger	-1845
▁reş	-1846
ûmet	-1847
org	-1848
.)	-1849
▁koç	-1850
girtin	-1851
ada	-1852
▁salê	-1853
▁Dest	-1854
▁berfireh	-1855
▁Wel	-1856
kevtina	-1857
▁Ak	-1858
tt	-1859
▁Amerîkayî	-1860
guh	-1861
îsê	-1862
yona	-1863
▁Hin	-1864
her	-1865
▁fîl	-1866
îrvan	-1867
▁Pirtû	-1868
urg	-1869
▁Av	-1870
êveb	-1871
▁wat	-1872
▁dikir	-1873
9]	-1874
▁tu	-1875
▁Navê	-1876
▁Hesen	-1877
▁[20	-1878
▁rejîma	-1879
▁Şem	-1880
▁karên	-1881
▁aşkir	-1882
▁Afg	-1883
▁[11	-1884
ahiya	-1885
▁Ez	-1886
▁aborî	-1887
▁dihat	-1888
▁hevkar	-1889
▁pirsên	-1890
▁21	-1891
îkirina	-1892
RO	-1893
▁Bo	-1894
▁Kir	-1895
▁arê	-1896
▁hêvî	-1897
.”	-1898
▁vek	-1899
▁Weha	-1900
▁part	-1901
▁pênc	-1902
▁vala	-1903
▁Le	-1904
ation	-1905
şemb	-1906
▁meh	-1907
bixwe	-1908
IŞ	-1909
Jan	-1910
▁arêş	-1911
ermend	-1912
▁gundên	-1913
▁Bel	-1914
▁style	-1915
êw	-1916
inc	-1917
▁arîş	-1918
▁xwedî	-1919
ess	-1920
▁Dengê	-1921
▁Bil	-1922
▁Wî	-1923
▁Sw	-1924
DP	-1925
îj	-1926
êran	-1927
▁KOM	-1928
▁komîteya	-1929
▁dewletê	-1930
ikin	-1931
▁nêv	-1932
▁Iraqa	-1933
▁daxuyanî	-1934
dayîkbûn	-1935
RÎ	-1936
▁gotinê	-1937
fî	-1938
▁kov	-1939
▁nîne	-1940
▁dinê	-1941
▁Be	-1942
▁Pak	-1943
▁kan	-1944
net	-1945
▁Qan	-1946
▁erebî	-1947
50	-1948
▁PDK	-1949
▁PÊŞ	-1950
▁mij	-1951
▁barên	-1952
▁Bay	-1953
▁rojnamevanî	-1954
▁Jidayîkbûn	-1955
▁IS	-1956
▁îng	-1957
ight	-1958
▁Fransa	-1959
yad	-1960
êçîrvan	-1961
▁dirist	-1962
îrî	-1963
▁Başûrê	-1964
DE	-1965
▁muz	-1966
axê	-1967
onî	-1968
▁ligel	-1969
▁Pol	-1970
▁Selah	-1971
▁pr	-1972
▁sîya	-1973
▁rojnameya	-1974
▁Şah	-1975
▁‘	-1976
▁zû	-1977
▁Far	-1978
▁xir	-1979
▁çareserkirina	-1980
▁Fir	-1981
▁Dîrok	-1982
▁reng	-1983
▁Ewropa	-1984
▁Nû	-1985
▁Huseyn	-1986
êje	-1987
imê	-1988
ehîd	-1989
girt	-1990
ide	-1991
▁herwisa	-1992
//	-1993
berên	-1994
▁Enc	-1995
iyeke	-1996
etan	-1997
▁geng	-1998
kuj	-1999
▁deverê	-2000
▁Sur	-2001
▁derveyê	-2002
▁Pey	-2003
▁Başûr	-2004
EŞ	-2005
▁artêşa	-2006
▁Evî	-2007
▁maddeya	-2008
yekê	-2009
▁destûra	-2010
UR	-2011
▁kel	-2012
▁Frans	-2013
zê	-2014
▁DYA	-2015
atî	-2016
▁24	-2017
▁şîr	-2018
color	-2019
ewr	-2020
▁hukûmetê	-2021
▁Kr	-2022
▁kurdên	-2023
▁hejmar	-2024
▁Nêçîrvan	-2025
eyam	-2026
▁Sp	-2027
▁and	-2028
▁ewledarîyê	-2029
▁rex	-2030
▁wisa	-2031
▁ker	-2032
▁nêzîk	-2033
▁Mirov	-2034
▁Mîr	-2035
MAN	-2036
anda	-2037
▁pirsgirê	-2038
▁aşkira	-2039
▁140	-2040
▁Sch	-2041
▁leşker	-2042
Baş	-2043
ont	-2044
îrm	-2045
▁Zanîn	-2046
▁align	-2047
▁Hêz	-2048
pl	-2049
ûy	-2050
▁nirx	-2051
▁dîyar	-2052
▁Mêrdînê	-2053
▁çandî	-2054
▁herwiha	-2055
▁At	-2056
▁Reş	-2057
▁taw	-2058
ştir	-2059
▁hêla	-2060
▁bilinda	-2061
par	-2062
oran	-2063
://	-2064
▁Nob	-2065
iştimanî	-2066
▁(200	-2067
▁serbixwe	-2068
▁Az	-2069
▁posta	-2070
▁kombûnek	-2071
nd	-2072
▁rola	-2073
▁Îslam	-2074
Nov	-2075
eyekê	-2076
henasî	-2077
▁îm	-2078
▁siv	-2079
▁yekemîn	-2080
▁destpêka	-2081
▁Çar	-2082
▁Pişt	-2083
ÎYÊ	-2084
za	-2085
Feb	-2086
▁avakirin	-2087
manê	-2088
▁şev	-2089
▁ewên	-2090
▁BO	-2091
▁Komara	-2092
bir	-2093
adî	-2094
▁====	-2095
▁dane	-2096
amost	-2097
ie	-2098
iyona	-2099
▁dawîyê	-2100
set	-2101
XWAZ	-2102
▁gengeş	-2103
▁bik	-2104
Başûrê	-2105
▁çareserkirin	-2106
▁rêxistin	-2107
▁Erebî	-2108
EB	-2109
işk	-2110
▁Kan	-2111
yo	-2112
ûst	-2113
orên	-2114
▁qebûl	-2115
wey	-2116
▁Sey	-2117
MERÎK	-2118
▁Erdogan	-2119
une	-2120
▁în	-2121
Çavkanî	-2122
▁î	-2123
▁dijîn	-2124
eyekî	-2125
▁bernam	-2126
▁Dema	-2127
▁rastî	-2128
ck	-2129
wd	-2130
amp	-2131
nb	-2132
îyekî	-2133
▁nem	-2134
ûsa	-2135
▁anîn	-2136
ET	-2137
îlan	-2138
me	-2139
▁demjim	-2140
ban	-2141
▁asayişa	-2142
ale	-2143
▁pêwîst	-2144
▁têne	-2145
▁Navîn	-2146
bend	-2147
îkol	-2148
▁hes	-2149
▁Kel	-2150
▁Erz	-2151
▁Kerkû	-2152
▁22	-2153
▁EN	-2154
▁191	-2155
▁Bab	-2156
▁hiz	-2157
▁Islam	-2158
▁PAR	-2159
▁kons	-2160
▁AMERÎK	-2161
ebûna	-2162
▁sit	-2163
▁çîrok	-2164
deşt	-2165
tinê	-2166
sta	-2167
ember	-2168
▁hevpeyv	-2169
tinên	-2170
▁sor	-2171
îsan	-2172
▁Sal	-2173
▁Bara	-2174
den	-2175
oma	-2176
▁Hat	-2177
IH	-2178
elî	-2179
▁pêşket	-2180
êjeya	-2181
▁Îtil	-2182
80	-2183
kevin	-2184
▁Haş	-2185
▁Îsra	-2186
▁sedema	-2187
▁Mihemed	-2188
▁Ewropayê	-2189
ff	-2190
▁qur	-2191
ere	-2192
hel	-2193
▁Ab	-2194
yarb	-2195
uş	-2196
▁Stenb	-2197
▁hwd	-2198
▁rojhilata	-2199
cê	-2200
▁çekdarên	-2201
▁diçe	-2202
ace	-2203
▁Beşar	-2204
êk	-2205
▁Birêz	-2206
▁mi	-2207
0]	-2208
▁top	-2209
▁dikarin	-2210
▁HEV	-2211
▁jêr	-2212
▁De	-2213
▁Îb	-2214
▁digire	-2215
ura	-2216
▁%	-2217
▁mez	-2218
▁firr	-2219
▁Partiya	-2220
rder	-2221
ELA	-2222
omê	-2223
ilîzî	-2224
êl	-2225
tern	-2226
▁Mezin	-2227
anb	-2228
▁navdewl	-2229
eza	-2230
yn	-2231
ilman	-2232
▁dîrokî	-2233
çî	-2234
▁Paş	-2235
BN	-2236
êt	-2237
▁RÛ	-2238
▁rojan	-2239
▁Gr	-2240
îkirin	-2241
oll	-2242
ga	-2243
▁navçe	-2244
inî	-2245
▁Lîb	-2246
▁hebe	-2247
▁Xelata	-2248
▁[12	-2249
▁başûr	-2250
▁rêxistina	-2251
▁Gelhenasî	-2252
▁NY	-2253
elsef	-2254
▁Ax	-2255
▁Şer	-2256
▁berj	-2257
siv	-2258
▁wezîran	-2259
▁Weş	-2260
rahîm	-2261
▁hatina	-2262
wana	-2263
gerê	-2264
▁Sala	-2265
idth	-2266
yl	-2267
▁rawest	-2268
▁alîkarîya	-2269
okên	-2270
▁bêjedana	-2271
ariya	-2272
▁dîroka	-2273
▁ak	-2274
ayan	-2275
▁pêşmerge	-2276
amên	-2277
IYE	-2278
▁balyozê	-2279
▁Silêmanîyê	-2280
▁İ	-2281
▁Mer	-2282
▁mis	-2283
all	-2284
▁nek	-2285
nbsp	-2286
▁parastina	-2287
ikan	-2288
ûz	-2289
▁cara	-2290
oy	-2291
ung	-2292
ikên	-2293
▁ango	-2294
okî	-2295
▁polîsan	-2296
garî	-2297
▁Fel	-2298
▁Kesên	-2299
ewend	-2300
ÊZ	-2301
ût	-2302
▁Tar	-2303
▁hewl	-2304
▁salî	-2305
▁rojên	-2306
anîyê	-2307
amber	-2308
ebest	-2309
▁[13	-2310
▁opoz	-2311
▁Silêman	-2312
▁rojê	-2313
com	-2314
▁bavê	-2315
lament	-2316
ayîn	-2317
▁Misirê	-2318
▁Herwiha	-2319
▁Hevpey	-2320
▁gelekî	-2321
înak	-2322
▁awayî	-2323
▁)	-2324
bidestên	-2325
▁Îtilafa	-2326
▁NAV	-2327
▁[14	-2328
io	-2329
▁Lîst	-2330
▁biwarê	-2331
▁bergir	-2332
▁Yekîtîya	-2333
▁girtî	-2334
▁bang	-2335
wezîrê	-2336
▁!	-2337
▁23	-2338
heng	-2339
▁big	-2340
▁Famîleya	-2341
▁Must	-2342
▁HU	-2343
reterê	-2344
▁biçûk	-2345
▁dijwar	-2346
nav	-2347
▁piştgir	-2348
▁gun	-2349
warî	-2350
▁bas	-2351
▁Qanûnê	-2352
ejir	-2353
▁Hind	-2354
▁Isra	-2355
yayî	-2356
▁axaf	-2357
-19	-2358
▁tevî	-2359
▁beşdarî	-2360
▁Dihokê	-2361
▁[10	-2362
▁Çînê	-2363
▁Ay	-2364
▁ISBN	-2365
▁DEST	-2366
pir	-2367
▁În	-2368
▁Brîtaniya	-2369
▁rêvebir	-2370
▁beşdarîyê	-2371
ênc	-2372
▁Pîr	-2373
baran	-2374
deh	-2375
ian	-2376
▁27	-2377
▁Sil	-2378
▁HATIN	-2379
▁hebûn	-2380
vanê	-2381
▁Hêj	-2382
▁welatan	-2383
▁Kurdistana	-2384
▁**03	-2385
▁cem	-2386
girtî	-2387
okras	-2388
▁hebû	-2389
▁Hey	-2390
▁Ro	-2391
iç	-2392
evanên	-2393
▁Heleb	-2394
▁pesend	-2395
▁operasyon	-2396
banî	-2397
▁nah	-2398
atiya	-2399
▁Hik	-2400
▁med	-2401
aç	-2402
oza	-2403
▁Malpera	-2404
▁Or	-2405
EKA	-2406
▁êv	-2407
ttp	-2408
dara	-2409
▁http	-2410
▁hevwelatîyên	-2411
▁Îm	-2412
▁[15	-2413
▁mala	-2414
.2010	-2415
▁eger	-2416
▁hikûmetê	-2417
▁keç	-2418
▁qasî	-2419
▁dinên	-2420
ile	-2421
las	-2422
ong	-2423
▁cî	-2424
▁kurê	-2425
edarê	-2426
ji	-2427
▁Zêb	-2428
▁diç	-2429
▁Zanîngeha	-2430
ern	-2431
▁Mêr	-2432
▁kol	-2433
neteweyî	-2434
oman	-2435
axwaz	-2436
mancî	-2437
▁Kemal	-2438
▁pêşîn	-2439
▁Selahed	-2440
ca	-2441
êre	-2442
omar	-2443
▁Ne	-2444
yeke	-2445
▁Me	-2446
▁çûn	-2447
ibin	-2448
▁sîst	-2449
▁BDP	-2450
▁Fu	-2451
▁bim	-2452
▁Zêbarî	-2453
▁Eswat	-2454
ry	-2455
▁Un	-2456
▁BIH	-2457
▁gundî	-2458
▁serekî	-2459
▁desthilatdar	-2460
wî	-2461
▁Herwisa	-2462
▁'	-2463
▁wên	-2464
ou	-2465
▁Wanê	-2466
▁berjewend	-2467
ten	-2468
▁Huk	-2469
▁mebest	-2470
▁civakî	-2471
atînî	-2472
▁hevdî	-2473
yonê	-2474
▁Fîl	-2475
▁far	-2476
▁şoreş	-2477
▁Hêzên	-2478
▁navend	-2479
▁Eswatul	-2480
NK	-2481
2)	-2482
▁2007/	-2483
▁Îro	-2484
▁mîna	-2485
▁komel	-2486
▁Haşimî	-2487
5)	-2488
ite	-2489
girên	-2490
okratîk	-2491
▁28	-2492
▁tevlî	-2493
▁çavdêr	-2494
▁Ebdullah	-2495
▁Turkiyeyê	-2496
WL	-2497
▁en	-2498
▁bajarên	-2499
▁50	-2500
▁Sa	-2501
▁WEZ	-2502
▁pirtûk	-2503
wa	-2504
▁Eyad	-2505
▁xwarin	-2506
yayên	-2507
▁kontr	-2508
▁Dê	-2509
▁beyan	-2510
▁armanca	-2511
▁xwediyê	-2512
▁siyasîya	-2513
son	-2514
gehan	-2515
fa	-2516
omî	-2517
78	-2518
berg	-2519
▁nabe	-2520
▁Eb	-2521
▁qedex	-2522
▁Israye	-2523
▁bûyerê	-2524
▁AMERÎKA	-2525
▁NE	-2526
▁hêr	-2527
▁Mez	-2528
▁Hez	-2529
▁BIKE	-2530
▁derdikev	-2531
▁şan	-2532
sin	-2533
mana	-2534
▁çandin	-2535
atîk	-2536
▁rewşenb	-2537
31	-2538
aza	-2539
urî	-2540
▁rev	-2541
▁stran	-2542
▁Navenda	-2543
▁Aw	-2544
▁Abdul	-2545
▁bêjedan	-2546
▁pirtûka	-2547
▁naskirin	-2548
▁Eswatuliraq	-2549
40	-2550
ilî	-2551
îrokê	-2552
▁dîsa	-2553
▁derveya	-2554
▁Ko	-2555
▁bud	-2556
▁valakirin	-2557
▁bu	-2558
iwan	-2559
▁şew	-2560
▁26	-2561
▁mir	-2562
▁binav	-2563
▁ferman	-2564
ın	-2565
▁hevdu	-2566
▁Efr	-2567
▁fermand	-2568
▁Art	-2569
▁wateya	-2570
▁Rû	-2571
▁Ang	-2572
▁hêza	-2573
▁digel	-2574
îşt	-2575
idae	-2576
▁şeş	-2577
ary	-2578
▁aloz	-2579
gcolor	-2580
▁100	-2581
▁Rec	-2582
▁peyv	-2583
ato	-2584
bert	-2585
▁Agir	-2586
▁Eş	-2587
▁did	-2588
sîk	-2589
▁weşandin	-2590
▁hemî	-2591
KÛME	-2592
▁Dad	-2593
▁şehîd	-2594
▁des	-2595
▁Afr	-2596
▁Zax	-2597
▁Rojnam	-2598
for	-2599
▁lêkolîn	-2600
▁bersiv	-2601
qa	-2602
▁hilwest	-2603
--	-2604
IK	-2605
▁Duhokê	-2606
irn	-2607
▁EL	-2608
adir	-2609
▁otom	-2610
exê	-2611
êde	-2612
▁Dil	-2613
SA	-2614
▁dihên	-2615
▁Tirkiyê	-2616
▁rojavayê	-2617
▁erd	-2618
▁vekirin	-2619
abin	-2620
▁pev	-2621
▁Rêveb	-2622
▁piştevanîya	-2623
▁SEREKÎ	-2624
▁qon	-2625
▁Dike	-2626
▁agir	-2627
▁KIRIN	-2628
dayê	-2629
▁BIR	-2630
▁RÛP	-2631
▁sazkirin	-2632
ze	-2633
▁dezgehên	-2634
60	-2635
ohn	-2636
▁YA	-2637
kere	-2638
▁GIR	-2639
▁malbata	-2640
▁ram	-2641
▁veb	-2642
▁mamost	-2643
▁ragihandiye	-2644
25	-2645
zî	-2646
▁diş	-2647
êrî	-2648
▁Zimanê	-2649
aliya	-2650
▁bigih	-2651
▁RÛPELA	-2652
▁sînorê	-2653
▁BAR	-2654
▁2005	-2655
▁çekdar	-2656
ron	-2657
▁hîn	-2658
▁Rûsiya	-2659
▁kiş	-2660
▁abor	-2661
▁hîna	-2662
▁geş	-2663
▁muh	-2664
ux	-2665
▁***	-2666
AK	-2667
▁Har	-2668
▁germ	-2669
▁jiber	-2670
îq	-2671
▁hêj	-2672
▁Rojava	-2673
andiye	-2674
▁pîkol	-2675
▁Îranî	-2676
KÊ	-2677
OL	-2678
eter	-2679
ekirê	-2680
▁pîrozb	-2681
▁derbasbûyî	-2682
dû	-2683
▁hevp	-2684
▁Gelek	-2685
▁HUKÛME	-2686
▁hatîye	-2687
▁derveyî	-2688
feran	-2689
▁Şerê	-2690
▁pêşin	-2691
▁Bêj	-2692
▁bon	-2693
▁xelkên	-2694
▁duh	-2695
▁şerr	-2696
▁sivîl	-2697
▁Jap	-2698
iştimanîya	-2699
to	-2700
ww	-2701
▁encamên	-2702
izg	-2703
▁2003	-2704
▁nekir	-2705
anistanê	-2706
▁Mist	-2707
▁razî	-2708
▁encamdana	-2709
▁nivîsandin	-2710
URK	-2711
▁Şî	-2712
awer	-2713
▁Derve	-2714
deyê	-2715
▁YNK	-2716
▁dor	-2717
▁Wekî	-2718
sch	-2719
uha	-2720
▁190	-2721
▁bakur	-2722
▁dewletên	-2723
▁damezrandin	-2724
▁Nec	-2725
▁Heta	-2726
▁Sedr	-2727
▁mawe	-2728
▁nake	-2729
▁polît	-2730
işka	-2731
▁bic	-2732
yarên	-2733
▁hebûna	-2734
▁KER	-2735
▁cej	-2736
▁gihij	-2737
▁TURK	-2738
www	-2739
▁girêd	-2740
▁YE	-2741
▁otomob	-2742
▁alîyekî	-2743
▁berhemên	-2744
aceae	-2745
▁navîn	-2746
▁fîz	-2747
▁hest	-2748
▁felsef	-2749
▁sazdan	-2750
▁man	-2751
▁Beg	-2752
ÎR	-2753
ekên	-2754
lamê	-2755
▁met	-2756
▁fraksiyonên	-2757
▁pl	-2758
▁Hun	-2759
▁beramber	-2760
▁dewlet	-2761
▁gotina	-2762
olojî	-2763
▁milyon	-2764
▁malbatên	-2765
azê	-2766
▁Wezareta	-2767
urd	-2768
▁Ma	-2769
edana	-2770
▁bend	-2771
▁pêdivê	-2772
▁vekiş	-2773
MEN	-2774
▁Ker	-2775
ekanî	-2776
▁border	-2777
▁pêng	-2778
▁telev	-2779
▁êrîşên	-2780
ade	-2781
▁xebatên	-2782
yanê	-2783
can	-2784
tor	-2785
▁Go	-2786
▁herêmên	-2787
▁(201	-2788
▁dora	-2789
zanîn	-2790
▁zimanên	-2791
amer	-2792
▁hiş	-2793
▁çawa	-2794
▁şêwe	-2795
îdê	-2796
▁zîn	-2797
ack	-2798
▁29	-2799
▁zay	-2800
▁Hejm	-2801
▁Siya	-2802
IJ	-2803
▁Tariq	-2804
▁bihîne	-2805
qê	-2806
ceya	-2807
▁Bakur	-2808
".	-2809
asê	-2810
▁latînî	-2811
3)	-2812
▁Sh	-2813
enîş	-2814
▁Col	-2815
▁2004	-2816
▁bilî	-2817
▁=	-2818
▁opozis	-2819
▁laş	-2820
▁giştîyê	-2821
ext	-2822
▁Tel	-2823
▁çêd	-2824
▁encûm	-2825
▁firrok	-2826
îtî	-2827
▁piştre	-2828
GIR	-2829
hed	-2830
uj	-2831
ork	-2832
ûya	-2833
TINA	-2834
▁Dav	-2835
ys	-2836
="#	-2837
▁yekî	-2838
▁navên	-2839
nivîs	-2840
▁nûnerê	-2841
▁berpirsê	-2842
▁Berpirs	-2843
qu	-2844
gen	-2845
ogra	-2846
▁bêh	-2847
▁kiribû	-2848
▁Islamîya	-2849
▁tend	-2850
▁mirin	-2851
▁Sûriye	-2852
ph	-2853
plom	-2854
▁serd	-2855
eger	-2856
▁nex	-2857
▁ÎR	-2858
izgar	-2859
▁Xwedê	-2860
▁Bê	-2861
▁îngilîzî	-2862
gro	-2863
▁SAZ	-2864
▁biş	-2865
▁beşekî	-2866
▁baştir	-2867
28	-2868
▁ereb	-2869
▁çiya	-2870
▁wezar	-2871
ivî	-2872
çav	-2873
▁Th	-2874
▁ENC	-2875
▁dengê	-2876
▁hunermend	-2877
ERA	-2878
şar	-2879
ebar	-2880
▁Swêd	-2881
▁Car	-2882
▁40	-2883
▁serî	-2884
▁warê	-2885
▁Mil	-2886
▁gotiye	-2887
izê	-2888
▁und	-2889
çeyên	-2890
▁demekê	-2891
▁tir	-2892
▁bingeha	-2893
▁Ah	-2894
▁ef	-2895
eyamn	-2896
▁netewe	-2897
24	-2898
▁Maf	-2899
▁Ajansa	-2900
2.	-2901
tine	-2902
▁aj	-2903
▁Mûş	-2904
▁cihên	-2905
ezar	-2906
AD	-2907
▁kul	-2908
▁pil	-2909
▁rêk	-2910
ün	-2911
ÎYÊN	-2912
ica	-2913
sel	-2914
▁navdewletî	-2915
6)	-2916
▁{	-2917
▁2000	-2918
75	-2919
▁Baz	-2920
ÊRÊ	-2921
çûna	-2922
▁KUJ	-2923
▁Zan	-2924
▁cureyên	-2925
▁Stenbolê	-2926
▁rêkevtina	-2927
akî	-2928
rên	-2929
▁Çiyayê	-2930
34	-2931
îma	-2932
▁La	-2933
▁Sir	-2934
▁demên	-2935
▁dîrokê	-2936
▁KOMB	-2937
▁KERKÛ	-2938
▁dawîya	-2939
▁nehatiye	-2940
▁destên	-2941
▁Helbest	-2942
▁Encûmena	-2943
▁Bas	-2944
▁siyaset	-2945
▁zarokan	-2946
▁im	-2947
berî	-2948
▁col	-2949
▁digih	-2950
dir	-2951
ştî	-2952
ingen	-2953
▁Roja	-2954
▁hemberî	-2955
▁Wê	-2956
▁Ell	-2957
▁Sor	-2958
emp	-2959
jen	-2960
▁Tey	-2961
edan	-2962
▁(199	-2963
andinên	-2964
▁ka	-2965
DANA	-2966
▁Mus	-2967
▁pro	-2968
YO	-2969
şa	-2970
;"|	-2971
▁31	-2972
▁jinan	-2973
7)	-2974
add	-2975
▁II	-2976
▁str	-2977
▁tekn	-2978
▁xebat	-2979
▁kand	-2980
89	-2981
ft	-2982
ima	-2983
▁Tirkîye	-2984
▁Dêrs	-2985
▁peywendî	-2986
ius	-2987
▁sînor	-2988
85	-2989
LA	-2990
▁Parêz	-2991
▁DAXWAZ	-2992
▁navxweyî	-2993
▁siyasîyên	-2994
74	-2995
▁geşt	-2996
werî	-2997
▁Komel	-2998
▁Sê	-2999
span	-3000
▁Ciz	-3001
▁gelên	-3002
▁avakirina	-3003
▁Tev	-3004
▁Barak	-3005
yarbekirê	-3006
eman	-3007
▁herweha	-3008
▁pis	-3009
▁Qur	-3010
▁kêş	-3011
▁beşa	-3012
▁zarokên	-3013
▁Zer	-3014
▁encamê	-3015
▁Hevpeymanîya	-3016
ED	-3017
port	-3018
▁herdem	-3019
our	-3020
isch	-3021
ştin	-3022
îç	-3023
gîr	-3024
▁dibîne	-3025
▁bazirganî	-3026
▁pîv	-3027
▁sereke	-3028
▁petrola	-3029
ire	-3030
▁riw	-3031
▁cure	-3032
▁hezaran	-3033
erîm	-3034
uli	-3035
▁bala	-3036
▁Rojhilata	-3037
îlî	-3038
▁Pênc	-3039
▁pêşn	-3040
isî	-3041
▁Koma	-3042
▁têkil	-3043
avî	-3044
▁pejir	-3045
▁çarçov	-3046
▁hûr	-3047
▁mînak	-3048
▁paraz	-3049
▁Deryaya	-3050
▁bernameya	-3051
▁Bûy	-3052
ington	-3053
ektr	-3054
▁Hil	-3055
1)	-3056
ash	-3057
▁Nor	-3058
▁rol	-3059
KIRINA	-3060
▁Hukûmeta	-3061
uman	-3062
▁Êz	-3063
▁wergirt	-3064
10	-3065
▁Seq	-3066
▁Wil	-3067
▁Xaneq	-3068
fê	-3069
▁Afganistanê	-3070
olar	-3071
▁Ham	-3072
ground	-3073
▁vekir	-3074
▁partîya	-3075
hê	-3076
îdî	-3077
▁birêz	-3078
26	-3079
39	-3080
ore	-3081
▁Cem	-3082
▁dêr	-3083
▁mêr	-3084
▁şad	-3085
▁Xali	-3086
lar	-3087
▁Fa	-3088
▁ron	-3089
▁holê	-3090
▁Şirn	-3091
▁Almaniya	-3092
▁fran	-3093
▁kurt	-3094
▁şerm	-3095
▁Ellawî	-3096
▁rojavaya	-3097
▁HIL	-3098
▁gotinên	-3099
enas	-3100
▁dît	-3101
;"	-3102
▁may	-3103
▁danûst	-3104
▁ragihandina	-3105
▁Azerb	-3106
▁giran	-3107
▁teqîna	-3108
atoriya	-3109
iyoya	-3110
▁pêşî	-3111
▁peyda	-3112
▁sîyasî	-3113
▁Hikûmeta	-3114
70	-3115
yarî	-3116
eriya	-3117
▁Fransayê	-3118
ATO	-3119
ira	-3120
▁hevbeş	-3121
erd	-3122
▁hund	-3123
▁danîn	-3124
▁kongireya	-3125
▁xaka	-3126
▁siyaseta	-3127
▁Tirkiye	-3128
▁bandora	-3129
▁daxuyannam	-3130
enên	-3131
▁sibehê	-3132
ci	-3133
▁JÎ	-3134
▁John	-3135
▁net	-3136
▁red	-3137
▁koma	-3138
emên	-3139
▁Şing	-3140
▁paytexta	-3141
olog	-3142
▁Bat	-3143
▁ziyan	-3144
▁serkir	-3145
▁dinyayê	-3146
▁Baj	-3147
▁nebû	-3148
▁êriş	-3149
▁Sûriyê	-3150
▁),	-3151
▁Belê	-3152
▁qezaya	-3153
TP	-3154
▁Bed	-3155
▁nêr	-3156
wn	-3157
meh	-3158
▁BÛ	-3159
▁Ey	-3160
▁Ö	-3161
▁ed	-3162
▁dikim	-3163
",	-3164
/19	-3165
IŞT	-3166
▁Rad	-3167
▁bên	-3168
▁Dîya	-3169
▁riya	-3170
▁cîhanî	-3171
▁zanistî	-3172
▁Nivîskarên	-3173
▁Ef	-3174
▁şah	-3175
▁tune	-3176
▁Çend	-3177
▁çekên	-3178
▁Bêjedarê	-3179
▁axa	-3180
▁niz	-3181
▁Silêmaniyê	-3182
▁[21	-3183
danên	-3184
eneral	-3185
▁gotar	-3186
▁pevçûn	-3187
▁navxwey	-3188
8)	-3189
▁xirab	-3190
▁bombeka	-3191
▁dikirin	-3192
▁hukûmet	-3193
▁komp	-3194
▁dayik	-3195
▁nerazî	-3196
99	-3197
DÊ	-3198
exan	-3199
▁Hac	-3200
▁paşê	-3201
▁destûrê	-3202
▁Mustefa	-3203
eda	-3204
▁Pirtûk	-3205
▁•	-3206
▁ta	-3207
emen	-3208
▁pirtûkê	-3209
▁RÊ	-3210
▁KES	-3211
▁Cîhan	-3212
▁qanûnê	-3213
▁deveran	-3214
▁pêv	-3215
▁ÎRANÊ	-3216
ekt	-3217
ota	-3218
▁Can	-3219
▁lew	-3220
adem	-3221
tiye	-3222
▁kîm	-3223
▁nakin	-3224
êra	-3225
▁radi	-3226
▁TURKIYE	-3227
ûç	-3228
▁NÛ	-3229
▁Dan	-3230
▁siteya	-3231
▁hatibûn	-3232
▁çarçêwe	-3233
▁niştimanî	-3234
îla	-3235
rast	-3236
▁Bes	-3237
▁Jêder	-3238
EM	-3239
▁(*	-3240
▁hav	-3241
▁dîwana	-3242
84	-3243
▁Min	-3244
▁Zar	-3245
▁tîrm	-3246
▁dagir	-3247
▁komis	-3248
▁dos	-3249
ûda	-3250
▁Ter	-3251
▁tew	-3252
▁Ermen	-3253
ue	-3254
sên	-3255
ÛNA	-3256
heim	-3257
kevtî	-3258
▁herêm	-3259
▁Brîtan	-3260
▁KUJTIN	-3261
▁serkef	-3262
▁Azerbay	-3263
/12	-3264
asim	-3265
engî	-3266
▁Dir	-3267
▁Mela	-3268
▁Israyel	-3269
▁xwendina	-3270
---	-3271
GEH	-3272
ikî	-3273
▁MAL	-3274
▁Şêr	-3275
▁Pakistanê	-3276
▁xwepêşandan	-3277
23	-3278
okan	-3279
▁Enq	-3280
▁Pas	-3281
▁tomar	-3282
▁Hejmara	-3283
▁Mistefa	-3284
meta	-3285
▁tîp	-3286
▁afir	-3287
▁Civata	-3288
▁prot	-3289
îşk	-3290
azin	-3291
êjin	-3292
▁Hol	-3293
▁tes	-3294
eç	-3295
▁{|	-3296
emend	-3297
right	-3298
▁bêtirî	-3299
▁werger	-3300
▁kirdarên	-3301
OR	-3302
eno	-3303
yet	-3304
▁|}	-3305
▁Wer	-3306
▁şik	-3307
▁çand	-3308
▁dayîn	-3309
▁bikeve	-3310
▁asta	-3311
▁Bot	-3312
▁Seb	-3313
▁neteweyî	-3314
▁TV	-3315
▁nikar	-3316
esaz	-3317
▁Niha	-3318
▁dibînin	-3319
▁kirî	-3320
▁Piştre	-3321
▁bandor	-3322
▁1.	-3323
▁NATO	-3324
navend	-3325
sh	-3326
uma	-3327
▁mas	-3328
▁dabeş	-3329
▁kompanyayên	-3330
/10	-3331
▁Lib	-3332
▁êrîşa	-3333
▁nehê	-3334
▁Îbrahîm	-3335
/11	-3336
▁Fr	-3337
▁HUKÛMETA	-3338
aman	-3339
▁Koreya	-3340
▁malpera	-3341
▁Bad	-3342
▁Weşanên	-3343
bîn	-3344
pel	-3345
mara	-3346
▁zind	-3347
▁şewit	-3348
▁kesekî	-3349
▁derê	-3350
▁dawiya	-3351
ozof	-3352
▁BÛN	-3353
▁1991	-3354
▁xwek	-3355
▁teqîya	-3356
▁bigirin	-3357
▁daxwazên	-3358
LIYA	-3359
deyên	-3360
co	-3361
name	-3362
▁telef	-3363
▁parlem	-3364
64	-3365
▁AK	-3366
▁Mi	-3367
aniyê	-3368
▁Serdeşt	-3369
▁Tah	-3370
29	-3371
eyr	-3372
ûnî	-3373
kara	-3374
▁Kov	-3375
▁Mûşê	-3376
sk	-3377
ism	-3378
▁AL	-3379
▁Biz	-3380
▁DER	-3381
▁Fil	-3382
▁cin	-3383
ein	-3384
vanan	-3385
▁çaverê	-3386
▁radiyoya	-3387
▁Adil	-3388
sek	-3389
left	-3390
▁misilman	-3391
:00	-3392
▁mîl	-3393
îneya	-3394
▁Cihgirê	-3395
xw	-3396
şta	-3397
▁malbat	-3398
▁Dar	-3399
▁him	-3400
BE	-3401
karî	-3402
▁Mon	-3403
orf	-3404
▁Nûn	-3405
▁taxa	-3406
▁cejna	-3407
▁Bexdadê	-3408
▁şaristana	-3409
▁Si	-3410
▁law	-3411
▁Mala	-3412
▁Ra	-3413
▁navneteweyî	-3414
alya	-3415
▁rûyê	-3416
▁qanûnî	-3417
▁rojhilatê	-3418
hej	-3419
▁la	-3420
▁dost	-3421
linton	-3422
▁PÊŞWAZ	-3423
▁kirîye	-3424
lû	-3425
▁Ebd	-3426
▁egerê	-3427
▁bingehîn	-3428
ock	-3429
emêr	-3430
ele	-3431
exm	-3432
ekarî	-3433
▁Niştî	-3434
▁Man	-3435
KIN	-3436
▁Sêş	-3437
▁erk	-3438
▁zer	-3439
▁konsul	-3440
▁Serokwezîrê	-3441
▁Sar	-3442
▁Rewş	-3443
abê	-3444
ame	-3445
ris	-3446
▁Îslamî	-3447
ity	-3448
▁Ol	-3449
▁Deb	-3450
▁daxwazê	-3451
gere	-3452
ır	-3453
inan	-3454
▁3-	-3455
▁Jos	-3456
▁Sek	-3457
style	-3458
▁kêmî	-3459
adding	-3460
car	-3461
ehman	-3462
▁nêzî	-3463
▁Şoreş	-3464
▁rûniştvanên	-3465
▁Tr	-3466
▁kr	-3467
▁Rew	-3468
▁Navçeya	-3469
35	-3470
lor	-3471
▁şûn	-3472
▁nikare	-3473
eroj	-3474
▁Sem	-3475
▁BIHÊ	-3476
▁Nex	-3477
▁alîkarî	-3478
▁bgcolor	-3479
XDA	-3480
ure	-3481
back	-3482
▁fil	-3483
▁for	-3484
▁Peyamn	-3485
▁temenê	-3486
▁destpêkê	-3487
êm	-3488
79	-3489
▁gef	-3490
▁qir	-3491
▁gotara	-3492
garê	-3493
▁siz	-3494
▁sos	-3495
▁Bûyer	-3496
▁Sûrîye	-3497
▁jêderên	-3498
îx	-3499
efîl	-3500
▁Xelîl	-3501
▁parêzgehên	-3502
▁dadgeha	-3503
▁girtina	-3504
▁hevwelatî	-3505
▁deh	-3506
▁otomb	-3507
▁nivîskarê	-3508
eyd	-3509
▁Îl	-3510
▁Wek	-3511
bûm	-3512
▁width	-3513
aks	-3514
▁RO	-3515
nîgarî	-3516
▁Bakurê	-3517
▁Yekîtiya	-3518
▁qer	-3519
▁dayîk	-3520
ejn	-3521
istanî	-3522
▁sekreterê	-3523
76	-3524
bil	-3525
canê	-3526
îngê	-3527
▁Ban	-3528
▁xer	-3529
▁nayê	-3530
bin	-3531
eva	-3532
▁veguh	-3533
2,	-3534
▁mehê	-3535
▁Kerkûk	-3536
▁eşkere	-3537
▁jîyana	-3538
oph	-3539
▁agahdar	-3540
▁sîstema	-3541
ach	-3542
▁bidest	-3543
▁şermezar	-3544
VAN	-3545
mad	-3546
çar	-3547
şembî	-3548
▁amerîk	-3549
▁serjim	-3550
▁şandeyeka	-3551
▁pîş	-3552
▁çaw	-3553
▁pena	-3554
▁pêvaj	-3555
padding	-3556
▁bûyerên	-3557
▁derbasî	-3558
▁Hevgirtina	-3559
▁VE	-3560
▁Reut	-3561
xaneyê	-3562
▁dîsan	-3563
▁SERDANA	-3564
▁bihînin	-3565
▁Şirnexê	-3566
▁demokras	-3567
▁kurmancî	-3568
IKÎ	-3569
▁Aş	-3570
▁Dev	-3571
▁qew	-3572
▁rêxistinên	-3573
BAR	-3574
▁kesî	-3575
▁Xw	-3576
▁Urd	-3577
▁maweya	-3578
▁Sim	-3579
▁2001	-3580
▁civaka	-3581
▁derdikeve	-3582
iliyên	-3583
LIYAMEN	-3584
▁xebata	-3585
▁colspan	-3586
86	-3587
orn	-3588
nanê	-3589
▁DTP	-3590
▁Hill	-3591
▁Balyoz	-3592
▁boneya	-3593
▁hevpeyvîn	-3594
ÎNDAR	-3595
▁1998	-3596
▁Dîroka	-3597
▁MALIKÎ	-3598
ii	-3599
▁Mec	-3600
estîv	-3601
▁Rûsya	-3602
▁karmend	-3603
▁Almanyayê	-3604
gîn	-3605
kerên	-3606
▁xizmet	-3607
background	-3608
▁Gu	-3609
▁hebin	-3610
▁Serhil	-3611
▁terorîstan	-3612
▁Net	-3613
▁Sêr	-3614
▁piranî	-3615
.:	-3616
0'	-3617
▁Hec	-3618
▁Şamê	-3619
▁dixwe	-3620
▁beyannam	-3621
▁nebe	-3622
▁Karbidestên	-3623
▁damezrandina	-3624
/02	-3625
/16	-3626
ence	-3627
▁jiyan	-3628
ال	-3629
/24	-3630
▁Erzîr	-3631
▁dixeb	-3632
▁milli	-3633
▁nûçeyên	-3634
▁PÊŞWAZÎYA	-3635
▁bav	-3636
▁erdê	-3637
▁muhr	-3638
▁qurbanî	-3639
▁dewlemend	-3640
-3	-3641
ray	-3642
îza	-3643
▁zew	-3644
▁demeke	-3645
▁nûçeyan	-3646
▁tiştekî	-3647
/01	-3648
▁Sun	-3649
▁Çav	-3650
▁peyva	-3651
END	-3652
bas	-3653
ozan	-3654
arîya	-3655
▁derf	-3656
▁BAXDA	-3657
▁Osmanî	-3658
▁Ge	-3659
esen	-3660
▁Sov	-3661
▁sist	-3662
▁Tay	-3663
▁sûd	-3664
▁1999	-3665
▁pêzanîn	-3666
/04	-3667
▁Xwar	-3668
▁biparêz	-3669
▁mebesta	-3670
▁parlament	-3671
.,	-3672
▁budceya	-3673
/14	-3674
fab	-3675
ştê	-3676
▁Xir	-3677
▁xem	-3678
manên	-3679
▁ewleh	-3680
▁jîyan	-3681
▁PARLIYAMEN	-3682
▁(,	-3683
▁Zag	-3684
▁rexne	-3685
enîşand	-3686
▁BIRÎNDAR	-3687
/07	-3688
/26	-3689
▁hij	-3690
▁Niştimanîya	-3691
Al	-3692
awe	-3693
hr	-3694
oq	-3695
▁desteya	-3696
▁belavkirin	-3697
4)	-3698
▁kî	-3699
▁dehan	-3700
▁navçeyê	-3701
▁Gundistana	-3702
▁hevwelatîyan	-3703
ان	-3704
stît	-3705
/09	-3706
ett	-3707
▁Êr	-3708
▁Rih	-3709
▁hûn	-3710
▁ten	-3711
rad	-3712
▁tîne	-3713
edîn	-3714
▁Kam	-3715
▁Xeb	-3716
▁naxwaz	-3717
▁rêvebirê	-3718
/22	-3719
ceae	-3720
▁nim	-3721
▁wêj	-3722
manan	-3723
▁KERKÛKÊ	-3724
▁mirovên	-3725
2'	-3726
45	-3727
hî	-3728
esê	-3729
ver	-3730
▁pas	-3731
/15	-3732
dad	-3733
▁diz	-3734
▁têkoş	-3735
AM	-3736
netewî	-3737
▁Zayîn	-3738
▁kandîd	-3739
xe	-3740
ERÊN	-3741
▁Alî	-3742
▁doz	-3743
▁mec	-3744
▁Çîn	-3745
îteya	-3746
▁nahê	-3747
▁êvarê	-3748
▁Robert	-3749
▁hilweş	-3750
/05	-3751
/08	-3752
/17	-3753
/20	-3754
▁Ok	-3755
▁îl	-3756
▁Lond	-3757
▁nasîn	-3758
▁xebit	-3759
▁Nivîskar	-3760
otam	-3761
▁HÊZ	-3762
▁Sîn	-3763
▁zor	-3764
▁malê	-3765
IM	-3766
/13	-3767
/18	-3768
ive	-3769
▁Ali	-3770
▁mes	-3771
▁rez	-3772
▁soz	-3773
▁hing	-3774
▁salve	-3775
▁konferan	-3776
▁têkildar	-3777
ewer	-3778
▁bij	-3779
▁Şaristana	-3780
ND	-3781
les	-3782
▁[9	-3783
▁Ebû	-3784
▁Mah	-3785
▁Berî	-3786
▁firok	-3787
▁Dîyala	-3788
▁bersiva	-3789
/23	-3790
sal	-3791
kurd	-3792
▁erm	-3793
ixabin	-3794
▁Navend	-3795
UL	-3796
▁189	-3797
▁komarê	-3798
▁Almanya	-3799
▁y	-3800
/06	-3801
▁cot	-3802
▁niv	-3803
erast	-3804
▁Xalid	-3805
▁êrîşî	-3806
▁serbaz	-3807
27	-3808
▁xo	-3809
▁Sûrîya	-3810
.08	-3811
avan	-3812
anînê	-3813
▁Sîst	-3814
▁serma	-3815
▁fransî	-3816
▁gengeşe	-3817
▁malan	-3818
▁dengên	-3819
▁şandin	-3820
▁Dêrsimê	-3821
▁dibistana	-3822
/03	-3823
▁mat	-3824
perest	-3825
Di	-3826
enn	-3827
▁ay	-3828
▁Elh	-3829
îkayê	-3830
▁Faun	-3831
▁Newro	-3832
▁fireh	-3833
axên	-3834
ijad	-3835
▁birê	-3836
▁nêvbera	-3837
/25	-3838
▁girê	-3839
ium	-3840
ula	-3841
▁Pêj	-3842
▁San	-3843
▁Berwarî	-3844
ice	-3845
▁Felah	-3846
▁rêjeya	-3847
îzm	-3848
▁meş	-3849
▁GIRTIN	-3850
▁elektr	-3851
▁Faunaya	-3852
▁alîkariya	-3853
▁Germ	-3854
▁bare	-3855
▁binavkirin	-3856
▁guneh	-3857
▁sax	-3858
▁biyanî	-3859
▁kuştina	-3860
▁topbaran	-3861
▁cell	-3862
▁bûyera	-3863
▁digirin	-3864
ish	-3865
ole	-3866
▁rizgar	-3867
▁Endamên	-3868
5'	-3869
zm	-3870
▁Mad	-3871
▁Ferm	-3872
▁Hêjayî	-3873
▁ragihandinê	-3874
▁o	-3875
/28	-3876
sîn	-3877
îtan	-3878
▁Abdullah	-3879
Bad	-3880
ith	-3881
▁Nis	-3882
▁Pêjgeha	-3883
▁amadebûna	-3884
/27	-3885
▁fr	-3886
▁avah	-3887
▁Giştî	-3888
ement	-3889
▁bila	-3890
▁rag	-3891
."	-3892
bî	-3893
▁Gur	-3894
▁ewlekar	-3895
taş	-3896
▁peq	-3897
▁2013	-3898
▁dimîne	-3899
▁Selaheddîn	-3900
/29	-3901
KEV	-3902
▁Rêz	-3903
▁mar	-3904
▁bîne	-3905
▁dilê	-3906
▁birin	-3907
▁Kerkûkî	-3908
HP	-3909
emî	-3910
eks	-3911
ier	-3912
ult	-3913
▁lez	-3914
▁jimar	-3915
sen	-3916
▁Kev	-3917
▁bicih	-3918
▁pêşan	-3919
▁KOMBÛN	-3920
▁Reuters	-3921
.5	-3922
▁TE	-3923
▁Sef	-3924
anbar	-3925
▁mijarên	-3926
fal	-3927
▁Ben	-3928
▁Tur	-3929
▁Deng	-3930
▁Bedir	-3931
FF	-3932
▁kew	-3933
▁lêger	-3934
▁Suriya	-3935
isê	-3936
êdan	-3937
▁kil	-3938
stanê	-3939
▁heval	-3940
lik	-3941
▁Ho	-3942
▁Kol	-3943
▁Pêd	-3944
▁mod	-3945
ullah	-3946
opotam	-3947
▁sêyem	-3948
▁Nobelê	-3949
▁serxwe	-3950
▁tendir	-3951
▁siyasetmed	-3952
pa	-3953
bur	-3954
▁bid	-3955
▁ŞAND	-3956
▁teqîn	-3957
▁pirtûkên	-3958
▁rojnamevan	-3959
▁Mos	-3960
▁wex	-3961
:#	-3962
lên	-3963
irên	-3964
▁xal	-3965
▁zanyar	-3966
▁Agiriyê	-3967
▁pirsgirêka	-3968
16	-3969
7'	-3970
ies	-3971
▁Bra	-3972
▁olî	-3973
▁ROJ	-3974
▁Tem	-3975
▁karî	-3976
▁Swêdê	-3977
▁paytextê	-3978
îşa	-3979
umê	-3980
▁60	-3981
▁Divê	-3982
.01	-3983
▁ewî	-3984
▁bixwe	-3985
▁mazin	-3986
▁Kuştin	-3987
▁rêvebirîya	-3988
36	-3989
▁Niştimanî	-3990
▁rûniştina	-3991
ûne	-3992
▁Beh	-3993
▁Mak	-3994
▁berf	-3995
▁berdest	-3996
res	-3997
ÎST	-3998
iana	-3999
▁Xaneqînê	-4000
ön	-4001
olî	-4002
utb	-4003
tiyê	-4004
▁cud	-4005
▁Bala	-4006
▁Bajar	-4007
▁goyên	-4008
ann	-4009
mas	-4010
▁Te	-4011
▁rij	-4012
▁dêrend	-4013
▁Artêşa	-4014
▁Sûriya	-4015
▁serdema	-4016
▁#	-4017
▁YÊ	-4018
ELAT	-4019
bîne	-4020
▁vedî	-4021
▁asayişê	-4022
eve	-4023
urr	-4024
▁Wash	-4025
▁anku	-4026
▁berm	-4027
▁şûna	-4028
▁didom	-4029
ternetê	-4030
▁fraksiyona	-4031
edî	-4032
xane	-4033
▁Tew	-4034
▁DIKE	-4035
PG	-4036
TÊ	-4037
qet	-4038
lîsê	-4039
▁pel	-4040
▁1994	-4041
▁aram	-4042
îre	-4043
▁xwînê	-4044
▁gundistana	-4045
perê	-4046
▁Wan	-4047
▁sedan	-4048
▁Seqizê	-4049
▁tiştên	-4050
IJAR	-4051
▁BAJ	-4052
▁Farq	-4053
▁akin	-4054
▁adarê	-4055
▁atomî	-4056
▁bikevin	-4057
▁et	-4058
êrîn	-4059
▁kab	-4060
▁şerrê	-4061
▁Rihayê	-4062
▁zanîngeha	-4063
ner	-4064
▁ex	-4065
îlên	-4066
▁xêz	-4067
▁naver	-4068
▁werbi	-4069
▁Bexdayê	-4070
/21	-4071
one	-4072
iran	-4073
▁haw	-4074
▁hindek	-4075
VÊ	-4076
cle	-4077
▁xwendin	-4078
bor	-4079
▁dixw	-4080
▁perg	-4081
Badînan	-4082
▁Cor	-4083
▁Gal	-4084
▁sip	-4085
▁êş	-4086
▁temam	-4087
▁dengan	-4088
▁Mirovan	-4089
▁wergirtina	-4090
71	-4091
hol	-4092
▁destûr	-4093
▁mirina	-4094
fabeya	-4095
▁derdora	-4096
▁dîdara	-4097
okr	-4098
▁Teb	-4099
asîya	-4100
ensis	-4101
îstan	-4102
▁nûner	-4103
▁lîstik	-4104
▁xistin	-4105
▁Washington	-4106
do	-4107
▁Wal	-4108
▁mêv	-4109
▁çir	-4110
▁diyal	-4111
▁Dêrika	-4112
lı	-4113
.02	-4114
text	-4115
îzan	-4116
▁von	-4117
▁kombûnekê	-4118
▁demokratîk	-4119
▁Pro	-4120
▁nivîsîn	-4121
▁And	-4122
▁geh	-4123
▁Efrînê	-4124
▁Rêvebirê	-4125
▁arêşeyên	-4126
▁kombûnên	-4127
lêt	-4128
▁Hoş	-4129
emêrgê	-4130
▁Gundê	-4131
▁DU	-4132
▁Ph	-4133
▁to	-4134
▁pit	-4135
BIJAR	-4136
▁eslê	-4137
▁Demîr	-4138
▁rojhilat	-4139
▁ب	-4140
/30	-4141
▁Lew	-4142
▁hêdî	-4143
▁xwîn	-4144
▁pirsê	-4145
▁jiyanê	-4146
▁ewledarîya	-4147
9)	-4148
ime	-4149
▁Dîn	-4150
▁Mele	-4151
▁grûp	-4152
▁qada	-4153
▁pêşve	-4154
▁Demokrat	-4155
bûrd	-4156
zanin	-4157
▁têde	-4158
▁Feder	-4159
▁lêkolînên	-4160
▁pirranîya	-4161
0)	-4162
▁peya	-4163
▁girtiye	-4164
▁mezinên	-4165
▁pirranî	-4166
▁pejirandin	-4167
zz	-4168
.09	-4169
kom	-4170
ênê	-4171
▁Jin	-4172
▁KAR	-4173
îleka	-4174
▁bûna	-4175
▁nema	-4176
▁artêş	-4177
▁hilwestê	-4178
▁vekirina	-4179
▁sir	-4180
▁hersê	-4181
dûn	-4182
▁Ur	-4183
▁Gelê	-4184
▁Afganî	-4185
▁dawiyê	-4186
▁rojane	-4187
▁Osmaniyan	-4188
83	-4189
▁Mey	-4190
▁mîr	-4191
▁Doll	-4192
▁neke	-4193
▁refer	-4194
▁polîsê	-4195
▁Erzîromê	-4196
.07	-4197
ivers	-4198
ivîse	-4199
▁York	-4200
▁qet	-4201
▁Kuwey	-4202
▁herêmî	-4203
▁Baybûrd	-4204
▁bibînin	-4205
.11	-4206
▁awayê	-4207
peratoriya	-4208
▁vex	-4209
▁2014	-4210
▁dadgehê	-4211
▁damezir	-4212
▁projeyê	-4213
▁pêwîste	-4214
▁jêderekî	-4215
▁MU	-4216
line	-4217
porta	-4218
▁Pişka	-4219
▁HILBIJAR	-4220
▁Asyayê	-4221
▁Mafên	-4222
▁serjimariya	-4223
stan	-4224
wanê	-4225
▁şaş	-4226
▁Kend	-4227
▁Ahmet	-4228
▁Cîhanê	-4229
▁Zagros	-4230
▁Siyaset	-4231
▁navendî	-4232
▁serdanê	-4233
▁Mas	-4234
▁teb	-4235
▁bêne	-4236
hejm	-4237
navê	-4238
▁Ley	-4239
▁ezm	-4240
▁Îng	-4241
▁HÊZÊN	-4242
▁Jiyan	-4243
▁cîran	-4244
▁Peyamnêr	-4245
▁dengdanê	-4246
.10	-4247
top	-4248
▁êz	-4249
BERA	-4250
burg	-4251
ceyê	-4252
▁*09	-4253
▁Leşk	-4254
▁Press	-4255
▁mayin	-4256
▁derxistin	-4257
▁xurtkirina	-4258
15	-4259
ül	-4260
▁Sos	-4261
▁kor	-4262
width	-4263
▁dabû	-4264
▁şoreşa	-4265
▁Rêxistina	-4266
▁bikaranîna	-4267
▁komisiyona	-4268
afî	-4269
▁35	-4270
▁Tek	-4271
▁hatî	-4272
▁veşar	-4273
▁serans	-4274
▁kontrol	-4275
îg	-4276
▁AKP	-4277
▁Bul	-4278
▁mizg	-4279
BA	-4280
El	-4281
="2	-4282
img	-4283
wezîr	-4284
▁2006'	-4285
ebû	-4286
▁Ant	-4287
▁Mehab	-4288
▁pişkin	-4289
▁Con	-4290
ezayê	-4291
▁ciwan	-4292
▁çendîn	-4293
▁bingehên	-4294
oç	-4295
▁br	-4296
oglu	-4297
▁Kil	-4298
▁bit	-4299
▁del	-4300
▁mel	-4301
▁heyî	-4302
▁cihanîna	-4303
▁Pa	-4304
▁tû	-4305
▁kat	-4306
îknas	-4307
emperî	-4308
▁Serdeştê	-4309
BC	-4310
iyet	-4311
▁1993	-4312
▁deme	-4313
▁Qadir	-4314
▁rêberê	-4315
▁hilbijartina	-4316
▁Oz	-4317
▁az	-4318
▁Cal	-4319
▁Mem	-4320
▁poz	-4321
▁Pêdivê	-4322
▁bigire	-4323
▁biryarê	-4324
▁berjewendîya	-4325
▁06	-4326
oriya	-4327
▁welêt	-4328
atoliya	-4329
▁Bajarê	-4330
ept	-4331
▁EM	-4332
▁Şîr	-4333
▁Berpirsê	-4334
▁referand	-4335
▁Qos	-4336
▁jîn	-4337
ehmet	-4338
etîya	-4339
▁Çîrok	-4340
▁birayê	-4341
▁nîşand	-4342
.05	-4343
unê	-4344
▁Ex	-4345
▁gen	-4346
▁parz	-4347
geheke	-4348
▁projeyên	-4349
▁1992	-4350
▁bergirîya	-4351
evê	-4352
îzmê	-4353
▁dom	-4354
▁Malb	-4355
▁Tehr	-4356
▁Xelat	-4357
▁rêbaz	-4358
▁asteng	-4359
▁pêşkêşkirin	-4360
▁Na	-4361
raqê	-4362
▁Ast	-4363
8'	-4364
ove	-4365
rin	-4366
▁bî	-4367
azên	-4368
otin	-4369
▁Sen	-4370
▁muzîkê	-4371
▁radigih	-4372
▁daxuyanîyekê	-4373
6'	-4374
EF	-4375
/201	-4376
▁merc	-4377
▁hêriş	-4378
▁çiyayê	-4379
▁xwarinê	-4380
▁navçeyên	-4381
▁çalakîyên	-4382
▁*05	-4383
▁Muz	-4384
ational	-4385
▁derxist	-4386
▁KOMBÛNEK	-4387
▁Parlament	-4388
▁pêy	-4389
