<unk>	0
<s>	0
</s>	0
.	-3.55432
,	-3.61811
▁û	-3.91418
a	-4.07569
ê	-4.18625
▁bi	-4.43399
▁ku	-4.43714
▁li	-4.46065
▁de	-4.46634
▁di	-4.58493
▁ji	-4.6332
î	-4.69221
n	-4.71087
▁	-4.85452
ên	-4.94785
an	-4.98469
▁jî	-5.01843
e	-5.0533
)	-5.19155
▁(	-5.20901
▁==	-5.25928
▁xwe	-5.29502
▁ya	-5.40642
▁ser	-5.47288
▁ye	-5.52622
:	-5.59033
ya	-5.60891
s	-5.62677
▁ve	-5.71796
▁re	-5.72185
▁da	-5.79777
▁e	-5.80357
▁Iraqê	-5.81728
t	-5.8338
▁Di	-5.85257
▁bo	-5.88545
yê	-5.89769
▁a	-5.92942
y	-5.97372
iya	-5.98516
k	-6.00645
▁ew	-6.02633
-	-6.03723
▁Kurdistanê	-6.05931
▁ne	-6.06009
▁kir	-6.06762
▁ber	-6.07183
▁herêma	-6.08412
▁wê	-6.10923
▁evê	-6.13718
r	-6.1425
z	-6.14877
A	-6.22757
m	-6.23225
d	-6.24381
▁kirin	-6.25398
▁–	-6.26159
▁wan	-6.26886
l	-6.27101
▁Li	-6.27466
in	-6.29098
▁tê	-6.30623
▁bû	-6.36789
h	-6.38913
'	-6.41233
▁wî	-6.42005
▁dê	-6.43025
▁ev	-6.4546
ek	-6.45524
▁yên	-6.46527
▁yê	-6.46879
▁-	-6.51589
▁got	-6.53144
▁PNA	-6.53277
▁serokê	-6.54372
ş	-6.55261
de	-6.57154
▁kurdistanê	-6.59665
la	-6.61332
x	-6.63118
yên	-6.63998
ra	-6.64754
▁vê	-6.65448
▁sala	-6.67754
iyê	-6.67967
le	-6.68162
ne	-6.68816
▁A	-6.69589
ma	-6.6976
yan	-6.71301
re	-6.71999
▁hat	-6.72796
kirin	-6.73371
f	-6.73533
i	-6.74218
o	-6.74585
eke	-6.746
▁S	-6.75359
▁dike	-6.76327
▁me	-6.76683
▁her	-6.76833
▁ragihand	-6.77774
▁nav	-6.77906
g	-6.78012
▁|	-6.78241
▁bike	-6.81797
▁Ji	-6.81984
p	-6.8255
▁Bi	-6.82859
▁dest	-6.8339
rî	-6.83716
ekî	-6.84171
yî	-6.84484
îya	-6.85045
b	-6.85885
da	-6.86769
▁kar	-6.87567
di	-6.87859
▁navê	-6.88909
▁din	-6.89025
kirina	-6.89259
▁be	-6.8929
▁Amerîka	-6.89606
E	-6.90792
▁weha	-6.91322
"	-6.91879
▁navbera	-6.93017
u	-6.93641
▁hukûmeta	-6.95018
▁19	-6.97979
v	-6.99266
K	-6.99688
▁kurd	-6.9991
▁yek	-6.99976
▁hatiye	-7.00055
▁bikin	-7.00704
▁*	-7.00776
te	-7.00899
j	-7.0201
bi	-7.02565
▁gelek	-7.03018
c	-7.03492
ta	-7.03523
S	-7.04409
▁Gundên	-7.06317
▁Îranê	-7.06553
▁gundekî	-7.08261
▁===	-7.08282
▁han	-7.09084
▁P	-7.09591
D	-7.10156
▁in	-7.10439
▁K	-7.1076
Ê	-7.10909
▁hêzên	-7.1107
w	-7.11979
iyan	-7.12113
▁lê	-7.12319
ye	-7.12749
man	-7.13091
▁niha	-7.1316
ka	-7.14304
▁Serokê	-7.14467
▁an	-7.18039
;	-7.18298
▁pê	-7.19111
▁Ev	-7.19445
er	-7.19476
▁kes	-7.20092
▁du	-7.20738
▁"	-7.2106
▁hemû	-7.21887
▁bûn	-7.21959
dî	-7.22511
q	-7.22882
▁bê	-7.23418
N	-7.23442
iye	-7.24017
kî	-7.25268
û	-7.25635
▁Çavkanî	-7.25776
▁BER	-7.26028
▁Kurd	-7.26306
ran	-7.26333
▁E	-7.26502
▁mezin	-7.26723
st	-7.26737
▁bajêrê	-7.27226
▁dikin	-7.27373
▁M	-7.27953
▁́	-7.28364
T	-7.28389
rê	-7.28496
▁bin	-7.28955
li	-7.29209
`	-7.29436
▁C	-7.29441
▁bihê	-7.30038
▁El	-7.30624
lî	-7.31333
ve	-7.31681
▁wek	-7.33366
ri	-7.33691
▁hev	-7.34032
P	-7.34119
▁aliyê	-7.34309
▁pêk	-7.34417
ro	-7.34546
▁dibe	-7.34739
▁der	-7.35393
▁çend	-7.35463
▁xuyakirin	-7.35526
za	-7.35533
lo	-7.35616
Î	-7.35781
ber	-7.36348
▁ê	-7.37167
▁navçeya	-7.37261
▁em	-7.37693
dar	-7.38123
▁heta	-7.38246
H	-7.3827
▁nû	-7.38826
în	-7.39047
ALÎKIRIN	-7.39742
be	-7.40389
ke	-7.40706
iyên	-7.41305
us	-7.4193
’	-7.43335
eka	-7.43538
ha	-7.4368
ekê	-7.43742
we	-7.44286
/	-7.4503
▁B	-7.45166
tî	-7.45442
▁piştî	-7.45925
▁bûye	-7.48083
▁dijî	-7.49696
B	-7.49862
▁dema	-7.49974
îyê	-7.50176
▁Ew	-7.50586
sa	-7.50744
▁pêş	-7.50905
il	-7.5094
▁kurdî	-7.51084
C	-7.5133
▁Turkiye	-7.51432
tir	-7.51466
eya	-7.51692
me	-7.5211
▁roja	-7.52295
▁Barzanî	-7.52557
bûna	-7.5296
ger	-7.53292
▁parêzgeha	-7.53857
▁ti	-7.53877
▁hene	-7.56143
▁hatin	-7.56398
▁G	-7.56544
ur	-7.56989
▁T	-7.57254
is	-7.57521
al	-7.57595
▁mirov	-7.57603
...	-7.58002
en	-7.58158
▁hatine	-7.59096
▁angora	-7.5934
▁H	-7.59363
▁bajarê	-7.59876
sî	-7.60046
▁kom	-7.60215
dan	-7.60362
▁dan	-7.60749
or	-7.61107
F	-7.61186
▁zanîn	-7.61235
M	-7.62227
îne	-7.62391
kê	-7.6265
▁ra	-7.62889
▁Ber	-7.62975
van	-7.62995
▁hate	-7.63231
▁rê	-7.6391
▁te	-7.64047
em	-7.65086
▁Û	-7.65329
▁kiriye	-7.65724
▁Ser	-7.65798
kan	-7.65877
▁Her	-7.65982
ba	-7.65987
nî	-7.66283
I	-7.66284
▁W	-7.66355
▁1	-7.6662
he	-7.6725
it	-7.67729
▁çê	-7.6865
▁/	-7.69041
▁2	-7.69115
ter	-7.69175
es	-7.69184
▁O	-7.69342
▁gor	-7.69505
ng	-7.69523
▁gel	-7.69781
im	-7.70065
▁|-	-7.70346
0	-7.70381
▁Re	-7.71218
▁18	-7.71273
ç	-7.71286
▁rewşa	-7.71434
se	-7.71473
ir	-7.71563
der	-7.71641
▁heye	-7.71667
▁wekî	-7.71938
▁nava	-7.72092
ar	-7.7225
▁ên	-7.72876
▁REDIRECT	-7.72899
▁le	-7.73116
os	-7.73888
▁serdana	-7.73915
▁derve	-7.73997
▁lîsta	-7.74019
kir	-7.74057
▁yekê	-7.74732
▁I	-7.74868
▁Me	-7.74876
on	-7.74934
ce	-7.74968
▁3	-7.75262
▁behsa	-7.75416
at	-7.75672
ch	-7.76367
),	-7.7638
zî	-7.76448
▁F	-7.77662
ge	-7.78123
="	-7.78416
ik	-7.78901
▁saz	-7.78908
lê	-7.78954
▁Be	-7.80128
▁herdu	-7.80145
1	-7.80251
ze	-7.80315
▁ko	-7.80433
▁divê	-7.80674
▁Se	-7.80685
▁girêdayî	-7.80721
▁na	-7.81016
AN	-7.81016
um	-7.8131
▁bibe	-7.82056
G	-7.82128
ÊN	-7.82302
el	-7.82455
▁Ne	-7.82544
O	-7.82743
==	-7.83013
îna	-7.8322
▁bareya	-7.83432
▁amade	-7.84788
▁Ma	-7.84956
▁pir	-7.8548
▁||	-7.85495
wa	-7.8568
▁He	-7.85702
▁ewê	-7.85708
▁dibêje	-7.86506
▁Kurdî	-7.86909
▁zimanê	-7.87056
bû	-7.87399
to	-7.87405
wan	-7.88064
▁Hewlêrê	-7.8818
ad	-7.88537
nd	-7.88659
tin	-7.88825
▁4	-7.88917
▁Lê	-7.89211
▁LI	-7.89267
▁Ka	-7.89409
ol	-7.89516
ga	-7.89748
2	-7.89776
▁girtin	-7.90035
▁cih	-7.90686
▁2009/	-7.90949
▁Te	-7.9101
▁X	-7.91545
mê	-7.91638
▁Hewlêr	-7.92205
▁berdewam	-7.92453
ko	-7.92652
ca	-7.92926
▁parliyamenta	-7.92949
▁encûmena	-7.93172
▁encam	-7.9322
▁Ba	-7.93229
ew	-7.93781
▁belê	-7.94022
▁ma	-7.94394
▁birîndar	-7.94644
andin	-7.94758
R	-7.94883
▁siyasî	-7.94951
kar	-7.94955
▁evroj	-7.95381
mar	-7.95445
▁BI	-7.95704
eyên	-7.95797
L	-7.9583
men	-7.95863
lan	-7.95888
▁2008/	-7.9598
bûn	-7.96039
ok	-7.96688
ser	-7.96802
▁weke	-7.96815
▁Ç	-7.9682
▁vî	-7.97184
▁herêmê	-7.97193
Z	-7.97206
zan	-7.97433
tê	-7.97787
▁Malikî	-7.97975
▁we	-7.9801
▁Piştî	-7.98043
▁kurdan	-7.98543
▁taybetî	-7.98583
▁herî	-7.98774
Ş	-7.99012
▁si	-7.99123
▁5	-7.99153
▁berê	-7.99167
▁bareyê	-7.99256
mî	-7.99408
▁ziman	-7.99581
▁ke	-7.9981
▁ba	-7.99811
▁2010/	-7.99911
▁sê	-8.0046
▁Z	-8.00526
va	-8.008
▁“	-8.00905
▁şer	-8.0117
▁nîşandan	-8.01258
▁De	-8.01288
ı	-8.01611
▁evan	-8.01854
▁La	-8.01945
▁van	-8.01953
îyên	-8.02211
▁alîyê	-8.02264
▁Le	-8.02687
▁Al	-8.03099
▁Bo	-8.03209
▁D	-8.03333
▁daxwaz	-8.03374
go	-8.03661
▁tenê	-8.04179
▁biryar	-8.04441
bar	-8.04772
▁dibêjin	-8.04918
▁(19	-8.05065
▁Ra	-8.05348
▁gund	-8.05449
ûr	-8.05522
do	-8.06219
▁wezîrê	-8.06247
▁Sa	-8.06377
▁Ş	-8.06383
ci	-8.06397
▁tên	-8.06443
▁demê	-8.06754
▁jê	-8.06888
▁hin	-8.07501
ü	-8.07929
war	-8.08
çe	-8.08241
▁peywendîyên	-8.08253
▁rû	-8.09087
▁dawî	-8.09126
▁R	-8.09456
şt	-8.09724
ni	-8.10161
▁gotin	-8.10184
▁fermî	-8.10242
▁ta	-8.10252
▁bilind	-8.10574
ul	-8.10579
▁7	-8.11372
geh	-8.11718
▁Ko	-8.11747
îye	-8.12344
PNA	-8.12479
bê	-8.12499
▁îro	-8.1254
je	-8.12794
▁gelê	-8.12934
▁Î	-8.13158
înin	-8.13172
▁kuştin	-8.13267
▁N	-8.13313
pa	-8.13436
▁belav	-8.1367
▁Si	-8.13712
jî	-8.13721
▁serokatîya	-8.13843
nas	-8.1398
20	-8.1401
▁baş	-8.14023
din	-8.14299
yar	-8.14392
▁kirine	-8.14561
▁Ta	-8.14589
▁dide	-8.14604
▁10	-8.14993
▁min	-8.15157
mer	-8.15213
▁se	-8.15622
▁bihên	-8.15702
eyê	-8.1582
vî	-8.15866
ti	-8.15877
▁Şêx	-8.15916
▁kesên	-8.15962
▁wezareta	-8.15991
▁Ro	-8.16195
▁ava	-8.16382
▁roj	-8.16534
▁6	-8.16696
▁çi	-8.16928
▁Ha	-8.17017
▁Mesûd	-8.17034
▁par	-8.17515
▁12	-8.17834
▁yan	-8.17882
▁Ar	-8.18084
▁hinek	-8.1826
▁Herêma	-8.18374
si	-8.18519
ûn	-8.18529
▁ewan	-8.18581
rîn	-8.1873
▁Na	-8.1918
no	-8.19193
dê	-8.19218
▁Sûrîyê	-8.19506
▁gundê	-8.1953
şe	-8.19531
▁kû	-8.19685
îk	-8.2007
W	-8.20074
ker	-8.20866
▁kujtin	-8.20993
per	-8.21244
▁Dr	-8.21409
gi	-8.2146
▁Amedê	-8.21714
▁Elî	-8.21745
gir	-8.2245
▁giştî	-8.22681
vê	-8.22725
▁sal	-8.22812
▁Kerkûkê	-8.2294
▁pirsa	-8.22945
▁zêde	-8.22955
bî	-8.23176
X	-8.23199
un	-8.23508
dana	-8.23543
and	-8.24166
ll	-8.24208
▁s	-8.24242
tan	-8.2434
▁kêm	-8.24448
pê	-8.24461
mo	-8.24587
▁p	-8.24617
wer	-8.24817
îyan	-8.24986
▁endamên	-8.25233
sê	-8.25237
▁alîyan	-8.25296
cî	-8.25438
ku	-8.25453
▁Mu	-8.25488
id	-8.25774
fa	-8.25847
▁of	-8.25971
▁DE	-8.2613
▁kombûnê	-8.26148
ing	-8.26355
th	-8.2649
é	-8.26526
(	-8.26575
V	-8.26701
kirî	-8.26724
”	-8.26841
san	-8.26922
▁dewleta	-8.27122
▁wezîrên	-8.27255
▁welatên	-8.27285
ey	-8.27761
▁wiha	-8.27777
zê	-8.27993
▁deverên	-8.28067
▁jibo	-8.28266
▁tirk	-8.28334
▁Mi	-8.28689
3	-8.28863
▁Kurdistan	-8.28899
▁Nûrî	-8.28915
▁Baxdadê	-8.2922
▁bibin	-8.29641
▁KURDISTANÊ	-8.29776
|	-8.29779
▁An	-8.29872
ed	-8.30163
▁çar	-8.30235
▁bûne	-8.30687
▁cîhanê	-8.30793
▁JI	-8.30864
▁Iraqî	-8.30864
co	-8.30884
▁Ehmed	-8.31138
▁dî	-8.31267
yek	-8.31472
▁hê	-8.31752
şa	-8.31904
▁Er	-8.32084
▁supayê	-8.32149
▁Da	-8.32256
xa	-8.32299
▁DI	-8.32455
▁kombûna	-8.32795
▁ajansa	-8.32949
▁ka	-8.33319
qa	-8.33388
înê	-8.3342
tiya	-8.33532
▁nêzîkî	-8.33922
şî	-8.34309
xan	-8.34885
îl	-8.34891
▁Y	-8.3502
▁serok	-8.3536
▁11	-8.35467
met	-8.35507
▁c	-8.35594
et	-8.35787
▁15	-8.35812
5	-8.35853
geha	-8.36035
▁m	-8.36142
hî	-8.36339
▁Sûrî	-8.36672
anî	-8.36831
▁Girêdanên	-8.36981
▁î	-8.3703
▁[	-8.37427
▁IRAQÊ	-8.37433
▁Em	-8.37628
4	-8.37639
▁Der	-8.37809
▁dibin	-8.37888
▁komara	-8.37916
▁leşkerî	-8.38205
▁Do	-8.38319
▁L	-8.38433
▁al	-8.38499
▁he	-8.38501
ça	-8.38823
▁**	-8.39325
▁20	-8.39444
▁berî	-8.40037
ste	-8.40055
mi	-8.40439
▁devera	-8.40497
▁gorî	-8.40746
ver	-8.40834
stan	-8.41117
fer	-8.41197
rû	-8.416
wî	-8.41718
▁Pa	-8.41819
lu	-8.41867
▁8	-8.42058
▁HERÊMA	-8.42259
00	-8.42473
as	-8.4289
yo	-8.42918
▁V	-8.4305
▁Mar	-8.43064
▁Wêne	-8.43125
ia	-8.43132
▁alîyên	-8.43173
▁17	-8.43247
dem	-8.43487
▁hem	-8.43492
▁pe	-8.43884
U	-8.43894
ban	-8.43979
han	-8.44037
IN	-8.44253
▁Mo	-8.44386
▁KIR	-8.44417
▁En	-8.44428
stî	-8.44472
fî	-8.4448
▁The	-8.44507
▁yekem	-8.44526
▁9	-8.44896
▁b	-8.44927
êr	-8.45066
îr	-8.45169
hê	-8.45262
▁Îraqê	-8.45449
▁Mûsilê	-8.45559
▁gerek	-8.45786
▁Kar	-8.45787
tor	-8.45903
▁2011/	-8.46195
ho	-8.46243
▁salên	-8.46251
▁Ho	-8.46676
▁dihê	-8.46755
▁Serok	-8.47279
eyî	-8.47632
▁daye	-8.4771
▁Osman	-8.47742
op	-8.47813
▁welat	-8.47906
▁ni	-8.48269
▁daxwaza	-8.48643
ic	-8.48813
▁êdî	-8.48857
qe	-8.49081
J	-8.49265
▁Mehmûd	-8.49539
▁Go	-8.49602
▁giring	-8.49788
=	-8.49803
▁dirêj	-8.50084
▁u	-8.50132
▁taybet	-8.50135
ck	-8.50543
▁rast	-8.50704
▁Par	-8.50835
ina	-8.50965
▁hejmara	-8.51067
am	-8.51147
▁So	-8.51285
▁SEROKÊ	-8.51355
▁redirect	-8.51397
03	-8.51474
▁dîtin	-8.51503
gu	-8.51539
▁Fe	-8.51784
▁PKK	-8.51799
bo	-8.52128
▁16	-8.52222
▁çareser	-8.52884
şk	-8.52954
▁nûçeya	-8.52981
▁kesan	-8.52985
şê	-8.5311
▁qa	-8.53624
▁nîşan	-8.53705
▁evî	-8.53877
▁Qa	-8.54171
ton	-8.5419
▁J	-8.54414
tu	-8.54692
andina	-8.54856
▁Kurdan	-8.55013
ine	-8.55368
▁girîng	-8.55957
▁Ya	-8.56015
▁paş	-8.56043
▁heman	-8.56252
▁şandeya	-8.56309
▁2012/	-8.56443
▁Talebanî	-8.56566
▁Şa	-8.56587
wê	-8.5692
ji	-8.571
îd	-8.57312
ut	-8.5733
▁ez	-8.57561
▁hilbijartinên	-8.57631
▁bajêr	-8.57713
▁bide	-8.58053
▁cuda	-8.58066
▁Ca	-8.58162
▁Obama	-8.58267
▁U	-8.5827
▁heger	-8.58374
xwe	-8.58488
▁cihê	-8.58654
▁o	-8.58707
▁Ce	-8.59077
?	-8.59149
iz	-8.59272
ER	-8.59531
ev	-8.59536
▁diyar	-8.59686
▁Wezîrê	-8.59784
▁go	-8.59888
ot	-8.60169
▁Endamê	-8.60201
ru	-8.60235
▁doh	-8.60495
▁fe	-8.60703
xê	-8.60942
syon	-8.61209
▁rêya	-8.61526
vi	-8.61807
ris	-8.61954
istan	-8.62052
Y	-8.62105
▁Ge	-8.62129
▁nûnerên	-8.62153
▁Ke	-8.62495
▁Ku	-8.62694
▁13	-8.62721
▁mirovan	-8.62738
▁hil	-8.62864
▁pişt	-8.6295
▁jiyana	-8.62996
▁Hem	-8.63024
▁km	-8.63182
▁hilbijartinan	-8.63314
om	-8.63349
xe	-8.63536
den	-8.63556
hil	-8.63564
▁dû	-8.63586
▁derbas	-8.63742
yn	-8.63765
▁Şe	-8.63877
hi	-8.63925
▁Per	-8.64315
pi	-8.64368
▁federal	-8.64391
▁welatê	-8.64392
ayî	-8.64395
▁bajar	-8.64437
▁As	-8.6451
▁RE	-8.64585
AR	-8.64793
▁zarok	-8.64825
zar	-8.64829
ak	-8.64924
▁Amerîkî	-8.65105
▁bikaranîn	-8.65235
▁Muhemmed	-8.65239
▁wir	-8.65314
▁:	-8.65316
▁(),	-8.65382
▁navdar	-8.65474
tîk	-8.65493
pe	-8.65553
▁destê	-8.65578
▁encamdan	-8.65631
lam	-8.657
▁berpirsên	-8.65706
px	-8.65865
ja	-8.66141
▁We	-8.6644
▁hevpeymanîya	-8.66443
▁kerkûkê	-8.66639
▁bidin	-8.66759
▁deng	-8.66898
▁Du	-8.6697
ki	-8.67099
▁dixwazin	-8.67417
yayê	-8.67425
dîn	-8.67645
▁f	-8.67709
▁Qe	-8.67805
▁14	-8.67931
9	-8.68085
▁Hi	-8.68118
▁başûrê	-8.6812
karî	-8.68491
▁Tirkiyeyê	-8.68538
▁Ri	-8.68711
EK	-8.68868
▁dûr	-8.68896
▁layê	-8.68998
▁karê	-8.69149
fe	-8.69316
rin	-8.69349
▁pa	-8.69408
▁Tirk	-8.69433
ö	-8.69515
tal	-8.6954
hat	-8.69542
▁salan	-8.69606
ler	-8.69625
▁xwedî	-8.69625
▁Celal	-8.6974
▁k	-8.69757
hr	-8.69787
nivîs	-8.69856
▁Eliraqîyye	-8.69969
îst	-8.70212
▁z	-8.70462
▁çû	-8.70477
▁bîr	-8.71091
▁Ni	-8.71174
yekî	-8.71287
▁Ze	-8.71386
▁awayekî	-8.7145
▁azad	-8.71481
qî	-8.71522
xane	-8.71738
▁prosesa	-8.71772
▁nivîskar	-8.71863
tina	-8.7187
▁DÊ	-8.7189
▁hêz	-8.72122
eb	-8.72183
ner	-8.72204
▁dem	-8.72213
▁encama	-8.72338
▁pêkanîna	-8.72387
mend	-8.72554
ten	-8.72589
▁nivîs	-8.72817
Mar	-8.72828
▁Salih	-8.72838
▁didin	-8.72863
sta	-8.72869
her	-8.73051
1]	-8.73361
rên	-8.73441
▁tirkî	-8.73556
po	-8.73726
mp	-8.73935
align	-8.7396
lin	-8.74083
▁ho	-8.74122
▁heft	-8.74172
||	-8.74196
▁Lo	-8.74224
xwaz	-8.74322
gen	-8.74467
sen	-8.74645
4]	-8.74694
ÎN	-8.74829
▁nexweş	-8.74981
ud	-8.75121
yeka	-8.75399
6]	-8.75427
▁Şî	-8.75488
2]	-8.75678
3]	-8.75896
19	-8.75928
mir	-8.76114
8]	-8.7612
▁rêz	-8.76243
du	-8.76284
▁Yekbûyî	-8.76384
▁the	-8.76385
jpg	-8.76629
▁ze	-8.7667
▁qanûna	-8.76686
▁tu	-8.76794
gî	-8.7696
gan	-8.77242
5]	-8.77312
lek	-8.77451
▁xelkê	-8.77737
▁caran	-8.77758
▁welatî	-8.77831
▁KU	-8.77985
ret	-8.78003
▁mafên	-8.78104
bûnê	-8.78176
yeke	-8.78199
▁kon	-8.78414
7]	-8.78456
▁alî	-8.78497
0]	-8.78621
▁Berhem	-8.78639
ا	-8.78792
center	-8.78811
dir	-8.78927
9]	-8.78963
kirinê	-8.78993
▁grêdayî	-8.79019
▁meha	-8.79267
▁polîsên	-8.79285
ment	-8.79438
if	-8.79597
Jul	-8.7974
tiyê	-8.80029
eta	-8.8007
▁çendê	-8.80322
▁New	-8.80353
May	-8.80476
so	-8.8048
▁bu	-8.80568
▁Kom	-8.80569
▁cihgirê	-8.80604
▁Kurdistanî	-8.80628
▁Esed	-8.80777
▁ger	-8.80779
▁ha	-8.80813
▁Gir	-8.80912
▁pey	-8.81037
▁xa	-8.81224
land	-8.8144
▁hezar	-8.81565
▁pêşkêş	-8.81569
wi	-8.81572
▁aborî	-8.8158
]	-8.8168
▁dikeve	-8.81712
▁hember	-8.81749
▁çav	-8.81789
ît	-8.81795
▁Yek	-8.81914
dor	-8.82009
10	-8.8206
▁car	-8.822
nc	-8.82248
▁Q	-8.82542
▁Su	-8.82682
▁kombûnek	-8.82788
▁parliyamentê	-8.82899
car	-8.82926
▁Hesen	-8.82987
▁Nav	-8.83043
▁hikûmeta	-8.83082
▁weşan	-8.83148
▁Tirkîyê	-8.83153
bir	-8.83206
▁Herweha	-8.83225
▁ragihandin	-8.83308
şan	-8.83479
▁Mîr	-8.83569
▁sa	-8.83603
KIRIN	-8.83643
▁Pe	-8.83695
▁dixwaze	-8.8377
▁hatibû	-8.83792
▁mafê	-8.83937
▁kurdistanî	-8.84011
▁biryara	-8.8415
▁bar	-8.84195
▁Dewleta	-8.84196
bat	-8.84246
!	-8.8451
Apr	-8.84556
sk	-8.84587
▁Xwe	-8.84594
pî	-8.84679
▁guft	-8.84745
fir	-8.84861
▁()	-8.84877
▁tekezî	-8.85083
▁heya	-8.85125
▁Ewropa	-8.85164
▁mil	-8.85183
ÎYA	-8.85248
▁zêdetir	-8.85367
▁to	-8.85434
son	-8.85454
▁Bu	-8.85798
▁were	-8.85906
▁mi	-8.86
Dec	-8.86026
▁Ebdul	-8.8606
▁To	-8.8618
era	-8.86216
▁Îran	-8.86237
Oct	-8.863
▁Tê	-8.86438
▁leşker	-8.865
▁dikare	-8.86523
▁bakurê	-8.86636
zi	-8.86767
▁mu	-8.86812
▁Neteweyên	-8.86964
▁Ci	-8.86996
▁rastî	-8.87225
▁derbarê	-8.87226
ez	-8.87235
Jun	-8.8734
▁Gu	-8.87461
ry	-8.87523
▁In	-8.87848
▁pêşwazîya	-8.87986
▁ro	-8.88168
▁25	-8.88286
▁çêkirin	-8.88311
Sep	-8.88357
▁sedsala	-8.88368
▁Mirin	-8.88387
▁vir	-8.88507
tar	-8.88611
▁per	-8.88676
▁Hê	-8.8876
▁ge	-8.88819
▁derveyê	-8.88927
▁so	-8.88949
▁30	-8.89015
▁Evroj	-8.8903
▁lîst	-8.89049
▁avê	-8.89105
▁gir	-8.8947
▁ferman	-8.89541
▁&	-8.89555
▁Navê	-8.89569
▁Ak	-8.90102
▁NE	-8.9016
7	-8.90193
av	-8.90218
iş	-8.90226
8	-8.90469
▁Kon	-8.90511
▁leşkerên	-8.90522
ikê	-8.90539
50	-8.90566
▁gr	-8.90619
▁dîdarê	-8.90644
▁2011	-8.90829
▁şi	-8.90843
ist	-8.90895
çî	-8.91049
evan	-8.91127
▁navenda	-8.91199
nde	-8.91214
▁başûr	-8.91317
▁Wî	-8.91355
▁jêderî	-8.91389
▁beşdar	-8.91421
–	-8.91533
az	-8.91556
▁Partîya	-8.91559
▁berfireh	-8.91563
▁endamê	-8.91574
▁Fransa	-8.91737
▁petrolê	-8.91783
tirîn	-8.91894
▁hi	-8.91918
▁Bê	-8.91932
Aug	-8.91972
▁şerê	-8.92025
xaneya	-8.92189
Jan	-8.92274
kû	-8.92282
▁Nû	-8.92356
ika	-8.9237
eh	-8.92521
===	-8.92647
▁Dî	-8.92766
▁Jêderekî	-8.92806
▁pêşmerge	-8.9286
▁mo	-8.92908
▁Rê	-8.93069
ft	-8.93137
ib	-8.93666
ahî	-8.93678
▁komîteya	-8.93686
▁rojnamevanî	-8.93746
gar	-8.93755
ûd	-8.93782
▁pêşkêşî	-8.94204
▁Ve	-8.94287
xt	-8.94481
fi	-8.94508
Q	-8.94541
▁şe	-8.94563
▁Roj	-8.94613
▁Za	-8.94716
▁lêkolîn	-8.94723
▁Po	-8.94936
rd	-8.94961
ه	-8.95067
▁tişt	-8.95074
gê	-8.95177
▁Kurdên	-8.9518
▁Amerîkayê	-8.95215
▁do	-8.95385
end	-8.95386
▁Nivîskar	-8.95601
▁Weha	-8.95636
▁Amerîkayî	-8.95646
ket	-8.9573
▁dar	-8.95776
sel	-8.95782
▁Hel	-8.9583
▁d	-8.95941
▁rejîma	-8.96162
bend	-8.96165
yon	-8.96206
nameya	-8.9621
▁Turk	-8.96302
tû	-8.96322
▁Es	-8.96406
▁destpê	-8.96466
danê	-8.96576
nav	-8.9663
▁avakirin	-8.9664
▁la	-8.96675
6	-8.96687
▁salê	-8.96837
▁pirs	-8.96856
▁xo	-8.96913
▁rojnameya	-8.97013
▁nas	-8.97118
▁za	-8.97165
▁endam	-8.97225
gel	-8.97505
▁beşdarî	-8.97673
emîn	-8.9771
name	-8.97868
▁Hu	-8.97897
▁sî	-8.98042
nda	-8.98197
▁Dengê	-8.98202
▁pirsên	-8.98453
ay	-8.98619
şem	-8.98625
▁aşkira	-8.98824
▁Gel	-8.98871
can	-8.99028
▁ewledarîyê	-8.99054
IR	-8.99099
▁Başûr	-8.99185
▁XWE	-8.99253
▁Ki	-8.99308
▁style	-8.99311
▁dikir	-8.99558
iyek	-8.99584
12	-8.99606
lav	-8.99627
▁bal	-8.99782
ava	-8.99791
%	-8.99797
▁xe	-8.9982
▁dewletê	-8.99847
▁Ye	-8.99971
▁bikar	-9.00256
▁Bal	-9.0032
▁nî	-9.00366
▁eger	-9.00436
▁bêtir	-9.00453
Ç	-9.00461
bêj	-9.00514
kên	-9.00749
▁zû	-9.0075
▁Fi	-9.00989
▁xwarin	-9.01043
mîn	-9.01045
▁nêzîk	-9.01054
▁nîne	-9.01083
▁Iraqa	-9.01107
ov	-9.01164
▁erebî	-9.01248
▁PDK	-9.01366
tt	-9.01405
ss	-9.01428
▁Jidayîkbûn	-9.0143
▁posta	-9.01477
dam	-9.01856
▁xw	-9.02046
▁SER	-9.02181
▁dirist	-9.02208
ent	-9.0226
let	-9.02336
▁serê	-9.0234
kiş	-9.02419
▁barên	-9.02434
.”	-9.02704
ard	-9.02715
▁hêvî	-9.02733
▁gundên	-9.0274
les	-9.03006
▁qe	-9.03117
▁dane	-9.03152
▁po	-9.03213
▁Rû	-9.03583
▁nîv	-9.03613
▁gotinê	-9.03743
tîn	-9.0376
▁‘	-9.03851
▁hêla	-9.03856
alî	-9.03918
▁ligel	-9.03978
▁wer	-9.04006
▁g	-9.04043
▁mal	-9.04138
▁Ereb	-9.04138
har	-9.04143
hev	-9.04158
▁Huseyn	-9.04372
▁deverê	-9.045
▁karên	-9.04579
▁Fa	-9.04586
▁Başûrê	-9.04606
▁Fu	-9.04627
▁av	-9.04629
▁maddeya	-9.04641
▁wisa	-9.04694
▁hukûmetê	-9.04798
▁artêşa	-9.04837
▁herwisa	-9.04838
18	-9.04881
ر	-9.04955
▁destnîşan	-9.0498
dest	-9.05041
▁Evî	-9.05106
Nov	-9.05284
erê	-9.05434
▁zor	-9.05479
lên	-9.05582
sch	-9.05683
▁Am	-9.05686
rt	-9.05718
▁çareserkirina	-9.05721
09	-9.05785
▁ce	-9.05865
ی	-9.05909
▁Erebî	-9.06073
▁21	-9.06319
▁el	-9.06425
▁dinê	-9.06566
▁çareserkirin	-9.06607
▁Nêçîrvan	-9.06653
▁çîrok	-9.06726
▁destûra	-9.0675
▁Gul	-9.0691
Û	-9.06925
▁pîroz	-9.0696
fê	-9.07068
EN	-9.0711
min	-9.07222
▁cî	-9.07243
▁Sch	-9.07267
▁Dest	-9.07362
darên	-9.07412
beş	-9.07652
▁yekemîn	-9.07658
yekê	-9.07779
lik	-9.07788
▁Qu	-9.07819
▁netew	-9.07826
&	-9.07864
▁Is	-9.07984
▁Dema	-9.07993
▁140	-9.08061
▁şa	-9.08084
▁xweş	-9.08191
▁dayik	-9.08192
▁çûn	-9.08199
darî	-9.08218
▁çandî	-9.08449
▁Pi	-9.08461
▁berhem	-9.08545
▁herwiha	-9.08641
▁Mêrdînê	-9.08641
lar	-9.08743
▁rola	-9.08764
▁Mer	-9.08768
qê	-9.0886
▁Ga	-9.08942
▁hey	-9.08991
▁komel	-9.09149
▁bavê	-9.09155
▁nivîsandin	-9.09172
▁dawîyê	-9.09341
uk	-9.0937
▁destpêka	-9.09402
ğ	-9.09404
▁align	-9.09461
://	-9.09547
▁Şi	-9.09573
▁Sal	-9.09574
bîn	-9.09587
▁pênc	-9.09619
▁tev	-9.09671
EL	-9.09689
▁hew	-9.09726
iv	-9.09744
▁girt	-9.09781
▁bilinda	-9.09833
nar	-9.09934
Feb	-9.10011
ibû	-9.10073
var	-9.10148
xi	-9.10151
Gelhenasî	-9.10251
med	-9.1032
manî	-9.10459
rok	-9.10518
istanê	-9.10841
▁zi	-9.10888
Başûrê	-9.11029
▁Komara	-9.11073
mal	-9.11094
▁Kor	-9.11106
mon	-9.11125
tur	-9.11132
xistin	-9.11191
▁veger	-9.11249
▁Erdogan	-9.11306
▁Bel	-9.11344
▁çe	-9.11417
▁bawer	-9.11441
tîya	-9.11534
sp	-9.11548
▁roman	-9.11585
ens	-9.11688
▁kirina	-9.11691
mu	-9.11738
▁alîkarîya	-9.11812
▁Xi	-9.11818
kin	-9.11872
Çavkanî	-9.1189
▁cure	-9.1195
▁Sala	-9.12055
▁Sp	-9.12173
▁qebûl	-9.12235
mên	-9.12349
▁wêne	-9.1243
▁polîs	-9.12618
roj	-9.12654
▁kurdên	-9.12713
▁0	-9.12776
}	-9.12811
▁Mal	-9.12898
net	-9.12974
▁xurt	-9.13003
▁Navîn	-9.1305
çûn	-9.13091
mil	-9.13106
▁Kir	-9.13107
06	-9.13288
▁Bar	-9.13317
yi	-9.13568
▁sedema	-9.13591
▁and	-9.1361
▁Co	-9.13655
▁cîh	-9.13673
▁duyem	-9.13703
vîn	-9.13716
و	-9.13855
com	-9.13923
▁kel	-9.13951
▁====	-9.14034
▁navçe	-9.14042
yet	-9.14073
ûl	-9.1416
▁asayişa	-9.14184
▁gi	-9.14192
sti	-9.14272
ley	-9.14495
▁Pir	-9.14523
▁dîrokî	-9.14645
▁tevlî	-9.14777
▁kurt	-9.14807
▁Pêş	-9.15058
lû	-9.15083
val	-9.15364
rik	-9.15372
▁Çe	-9.15412
▁Hev	-9.1544
▁AMERÎKA	-9.15518
▁hilbijartin	-9.15617
tr	-9.15648
▁24	-9.15695
▁Hin	-9.15697
ef	-9.15938
_	-9.15963
▁Şah	-9.16143
▁anîn	-9.16208
▁nu	-9.16413
▁Mihemed	-9.16561
▁Sê	-9.16603
vanên	-9.16668
▁balyozê	-9.1676
05	-9.16798
▁Dem	-9.16813
iyeke	-9.16818
işt	-9.16825
▁Ewropayê	-9.1688
▁Zimanê	-9.16896
▁xebat	-9.16944
îs	-9.17114
ys	-9.17179
▁hwd	-9.17238
▁gul	-9.17266
YA	-9.17332
kuj	-9.1738
▁În	-9.17397
▁Beşar	-9.17461
▁Iraq	-9.17557
▁Azad	-9.17613
▁Med	-9.17638
▁Birêz	-9.17663
▁çekdarên	-9.17685
▁Partiya	-9.1772
ks	-9.1772
▁rojhilata	-9.17747
▁têne	-9.17766
▁dikarin	-9.17775
▁dijîn	-9.17875
ane	-9.17898
▁Mezin	-9.17963
▁hebe	-9.17972
▁rêxistina	-9.18012
darê	-9.18051
kêş	-9.18095
▁diçe	-9.18197
▁stran	-9.18319
▁DA	-9.18326
▁mêr	-9.18334
▁digire	-9.18504
▁qu	-9.18625
fr	-9.18671
▁wezîran	-9.18812
▁dev	-9.18927
04	-9.18969
▁Çi	-9.19064
▁%	-9.1908
▁Tu	-9.19103
▁salî	-9.19239
▁Xan	-9.19365
17	-9.19446
▁22	-9.1948
▁Tî	-9.19506
▁derket	-9.19571
bsp	-9.19655
▁bakur	-9.19825
▁plan	-9.19878
pey	-9.19922
▁bêjedana	-9.19948
▁pirr	-9.19954
▁NY	-9.20072
▁wi	-9.20099
▁biçûk	-9.2015
▁ango	-9.20206
▁pi	-9.20227
hu	-9.20313
15	-9.20335
▁Sî	-9.20377
▁Xelata	-9.2038
▁kiribû	-9.20411
▁çandin	-9.20629
▁pêkhat	-9.20991
▁peywendî	-9.21019
▁sazkirin	-9.21026
idae	-9.21096
ن	-9.21146
erên	-9.21149
▁Şer	-9.21248
▁gav	-9.21458
zir	-9.21732
▁Ay	-9.21789
▁Silêmanîyê	-9.21814
▁İ	-9.21916
▁Ja	-9.21944
▁parastina	-9.21969
şîn	-9.22079
▁peyv	-9.22097
eyan	-9.2212
▁Car	-9.22244
eyek	-9.2228
▁dîroka	-9.22293
saz	-9.22387
▁Welat	-9.22424
keft	-9.22455
▁naskirin	-9.22542
▁xwepêşandan	-9.22639
▁jêr	-9.22754
▁Amed	-9.22761
rs	-9.22777
▁Îtilafa	-9.22823
zin	-9.22868
siyon	-9.22905
د	-9.23062
▁lî	-9.23091
rm	-9.23113
▁polîsan	-9.23123
tên	-9.23247
▁Kesên	-9.23394
girt	-9.23435
▁biwarê	-9.23503
cê	-9.23537
www	-9.23546
girê	-9.23602
▁navdewletî	-9.23629
▁rojê	-9.23635
fon	-9.23668
▁cara	-9.23679
▁Herwiha	-9.23785
ich	-9.23932
▁Ti	-9.23947
▁ci	-9.24002
▁awayî	-9.2403
▁2008	-9.24217
▁anî	-9.24221
▁man	-9.24353
▁rojava	-9.24421
deya	-9.24495
wend	-9.24588
▁Yekîtîya	-9.24594
▁2007	-9.24759
▁Misirê	-9.24769
▁rojname	-9.24846
bin	-9.24946
gîn	-9.25
▁Famîleya	-9.25
EW	-9.25022
▁Xa	-9.2507
▁Qanûnê	-9.25082
▁Pirtûk	-9.25091
▁bang	-9.25162
▁HATIN	-9.25264
▁hikûmetê	-9.25472
▁rojan	-9.25482
LA	-9.25589
atî	-9.25638
▁Brîtaniya	-9.25655
▁Mêr	-9.25664
▁2009	-9.25691
▁Pê	-9.25785
bu	-9.2591
▁çap	-9.25937
▁rojên	-9.25956
▁hebûn	-9.25971
EY	-9.25998
▁no	-9.2606
▁!	-9.26084
▁çek	-9.26099
▁bir	-9.26134
▁BO	-9.2636
▁reş	-9.26454
▁Ker	-9.26465
▁şand	-9.26564
aceae	-9.26599
▁welatan	-9.26675
▁tekez	-9.26716
▁ISBN	-9.26727
-19	-9.26781
▁Dihokê	-9.26804
▁xal	-9.26842
od	-9.26851
est	-9.26863
▁Sil	-9.26992
guh	-9.27054
▁tevî	-9.2708
▁pirtûka	-9.27176
▁Ez	-9.27309
ûs	-9.27367
▁mala	-9.2744
▁beşdarîyê	-9.27466
gîr	-9.27472
▁civakî	-9.27491
EYA	-9.27623
11	-9.27725
▁rexne	-9.27738
▁Çînê	-9.2776
îş	-9.27933
▁sazdan	-9.27946
▁fa	-9.28022
▁Kemal	-9.28175
▁Fer	-9.28275
▁Îs	-9.28338
aw	-9.28346
ac	-9.28475
bor	-9.28583
girî	-9.28594
▁qasî	-9.28687
ä	-9.28738
▁Malpera	-9.28776
gehên	-9.28804
.000	-9.28828
▁êrîş	-9.2894
▁ri	-9.29034
▁Îro	-9.29051
ah	-9.29106
▁germ	-9.29132
▁hevwelatîyên	-9.29146
▁http	-9.29158
hem	-9.2917
zo	-9.29222
▁Ça	-9.29226
14	-9.29241
08	-9.29249
AL	-9.29277
/20	-9.29344
gr	-9.2935
▁2006	-9.29372
▁hîn	-9.29552
▁axaftin	-9.29589
qu	-9.29629
▁weşandin	-9.2964
ştî	-9.29673
▁hatina	-9.29871
▁Ban	-9.29915
▁hêza	-9.29919
çi	-9.29935
▁mîna	-9.29966
cu	-9.30177
▁Zanîngeha	-9.30203
DE	-9.30243
mb	-9.3027
îka	-9.30284
▁as	-9.30311
▁xwediyê	-9.3036
02	-9.3047
▁Or	-9.3056
▁pî	-9.3056
▁pêşîn	-9.30593
▁Hî	-9.3062
zer	-9.30795
rk	-9.30872
karê	-9.30973
▁Kes	-9.30998
▁Xel	-9.31101
jin	-9.31226
▁BDP	-9.31311
▁eşîr	-9.31355
ph	-9.31392
▁nabe	-9.3144
▁giran	-9.31481
▁Zêbarî	-9.31484
▁Koma	-9.31603
▁gundî	-9.31655
▁xwest	-9.31722
▁armanca	-9.31777
▁ewên	-9.31802
▁dil	-9.31833
▁Herwisa	-9.3192
ÎYÊ	-9.31927
▁çalak	-9.32056
▁Kurdistana	-9.32072
▁23	-9.32142
▁Qere	-9.32159
▁Bab	-9.32252
▁KURD	-9.32274
▁dijwar	-9.32384
▁rojnamevan	-9.32492
▁Lî	-9.32506
▁hevdîtin	-9.32535
sal	-9.32557
▁nake	-9.32638
rab	-9.32675
ranê	-9.32692
▁Hêzên	-9.32712
çê	-9.32725
DAR	-9.32753
gre	-9.32763
▁dîsa	-9.32858
▁2007/	-9.32915
▁warê	-9.32936
▁Haşimî	-9.33061
▁qurban	-9.33063
▁Derve	-9.33063
▁Wanê	-9.3308
▁valakirin	-9.33103
jen	-9.33168
▁gelekî	-9.33241
bey	-9.3325
▁Bin	-9.33316
▁Av	-9.33318
▁çawa	-9.33337
▁Ebdullah	-9.33426
▁ker	-9.33459
▁Bir	-9.33634
ST	-9.33714
▁Eyad	-9.33808
▁sînor	-9.33821
stin	-9.3388
don	-9.33902
▁hez	-9.33913
▁tune	-9.33929
▁dihên	-9.33946
ewî	-9.34006
▁Çiyayê	-9.34011
▁helbest	-9.34036
▁dihat	-9.34075
▁pro	-9.34141
▁Har	-9.34149
▁Ger	-9.34277
▁Ru	-9.34308
▁kevn	-9.34342
Di	-9.34375
▁bûyerê	-9.34485
ec	-9.34522
kol	-9.34725
ster	-9.34796
nameyek	-9.34828
ij	-9.34881
▁Israyel	-9.34936
▁Kel	-9.34936
37	-9.35106
▁Zi	-9.35121
▁Turkiyeyê	-9.35148
br	-9.35215
▁aloz	-9.35257
▁BIKE	-9.353
▁siyasîya	-9.35304
ub	-9.35315
▁wateya	-9.35318
bet	-9.35319
xw	-9.35414
IL	-9.355
▁2005	-9.35524
tra	-9.3555
16	-9.35595
▁sor	-9.35682
sto	-9.35784
▁malbata	-9.35816
▁Eswatuliraq	-9.3584
▁ket	-9.35921
▁Je	-9.35942
▁Karbidest	-9.36022
▁Ben	-9.36025
07	-9.36101
▁hevdu	-9.36142
▁Beş	-9.36145
▁Ê	-9.3615
▁rewş	-9.36154
▁dad	-9.36264
dike	-9.36297
ig	-9.36392
▁kurê	-9.36401
▁Jo	-9.36444
▁şehîd	-9.36667
res	-9.36685
▁27	-9.36792
kev	-9.36838
▁x	-9.36863
▁rêkevtin	-9.36867
▁serekî	-9.3691
í	-9.36937
▁Navenda	-9.37063
ûb	-9.37083
▁damezrandin	-9.37092
▁hel	-9.37106
mana	-9.37124
▁Gund	-9.37127
▁Nî	-9.37251
▁geş	-9.37448
▁hemî	-9.37461
▁HAT	-9.37505
par	-9.37573
▁SEREKÎ	-9.37593
▁mas	-9.37595
▁nerîn	-9.37617
▁sivîl	-9.37676
▁2010	-9.37713
vanê	-9.37756
▁derveya	-9.37818
▁xist	-9.37926
▁Kur	-9.38113
viya	-9.38211
▁Rûsiya	-9.38233
▁VE	-9.38259
IYA	-9.38274
▁Çîn	-9.38305
▁digel	-9.38309
sîn	-9.38357
▁Gelek	-9.38372
▁Jêder	-9.38404
au	-9.38404
eş	-9.38432
manê	-9.38459
30	-9.38489
▁ter	-9.38513
pan	-9.38521
ron	-9.38561
▁Dike	-9.38577
▁Mela	-9.38599
▁fîlm	-9.38628
oz	-9.38658
▁mî	-9.38708
47	-9.38713
ation	-9.38737
▁Wa	-9.38741
ûm	-9.38763
▁Duhokê	-9.38799
tro	-9.38828
ie	-9.38828
lat	-9.38956
baz	-9.39002
▁Tirkiyê	-9.39055
şi	-9.39094
▁girtî	-9.39125
▁ten	-9.39175
▁piştevanîya	-9.392
▁YA	-9.3922
▁rojavayê	-9.39221
▁Mon	-9.39244
▁28	-9.39415
vo	-9.39472
▁navîn	-9.39611
▁rêxistin	-9.39754
▁şerr	-9.39782
▁dezgehên	-9.39814
jo	-9.39839
gehê	-9.39865
▁RÛPEL	-9.39921
▁arîşe	-9.40083
▁dinên	-9.40135
▁ca	-9.40181
▁Bakur	-9.40187
ahiya	-9.40291
▁KIRIN	-9.40294
▁bajarên	-9.40311
"|	-9.40358
▁50	-9.40405
waz	-9.40572
sh	-9.40575
▁hûr	-9.40629
▁kê	-9.4069
39	-9.40804
▁j	-9.40869
tiye	-9.40917
ل	-9.40967
▁derbasbûyî	-9.40981
▁sînorê	-9.41046
ip	-9.41078
▁ragihandiye	-9.41109
34	-9.41185
▁şeş	-9.41198
▁Mele	-9.41252
▁Heta	-9.41306
lem	-9.41411
mû	-9.41428
io	-9.41449
▁am	-9.41496
▁standin	-9.41533
su	-9.41547
ranî	-9.41552
▁BE	-9.41646
40	-9.41683
▁HUKÛMET	-9.41735
▁derveyî	-9.41837
▁DEST	-9.41967
▁DYA	-9.41982
▁hîna	-9.42
▁Pîr	-9.42006
48	-9.42054
▁hatîye	-9.42088
▁nehê	-9.421
▁serbixwe	-9.42114
rast	-9.42117
tik	-9.42148
90	-9.42183
ndî	-9.42321
rek	-9.42367
▁Şerê	-9.42463
gal	-9.42535
▁Sedr	-9.42603
32	-9.42661
▁giştîyê	-9.42719
▁gengeşe	-9.42781
▁peyam	-9.42869
▁ziyan	-9.42875
33	-9.42929
▁2003	-9.42969
▁100	-9.43054
36	-9.43055
▁beramber	-9.43099
▁gaz	-9.43124
75	-9.43128
▁wa	-9.43169
▁dîyar	-9.43318
ûş	-9.43393
▁hî	-9.43427
und	-9.43526
sor	-9.43546
▁YNK	-9.43584
yl	-9.43629
ata	-9.43736
▁hunermend	-9.43794
01	-9.4381
▁navend	-9.43838
▁ciwan	-9.4384
▁în	-9.43871
13	-9.44002
sin	-9.44052
▁beşa	-9.44079
▁v	-9.44091
▁vekirin	-9.44118
▁Mus	-9.44163
▁gotina	-9.44223
ür	-9.44227
▁Ed	-9.4424
▁Gi	-9.44421
▁bêjedanek	-9.44446
▁ki	-9.44449
▁Lu	-9.44487
▁xelkên	-9.44518
▁Îranî	-9.44593
▁milyon	-9.44595
▁q	-9.44621
oka	-9.44791
yîn	-9.44792
▁desthilatdar	-9.44808
▁alîyekî	-9.4485
hm	-9.449
2010	-9.45039
▁Vi	-9.45215
▁Wezareta	-9.45267
▁Jin	-9.45303
▁xi	-9.45335
▁YE	-9.45339
▁partîya	-9.45341
eng	-9.45343
OR	-9.45356
nameyê	-9.45438
▁fraksiyonên	-9.45508
▁hebûna	-9.45522
▁guh	-9.45538
pp	-9.45561
▁Wekî	-9.45574
▁berhemên	-9.45619
ly	-9.45622
▁hest	-9.45625
▁rapor	-9.45642
▁dewletên	-9.45643
▁Man	-9.45696
45	-9.45727
55	-9.45759
LE	-9.45766
56	-9.45778
▁va	-9.45849
▁sîyasî	-9.45868
▁bilî	-9.45935
▁26	-9.45973
ara	-9.45995
▁teqîna	-9.4603
▁Dê	-9.46048
▁pêdivê	-9.46069
▁Can	-9.46202
ld	-9.46278
▁malbatên	-9.46394
28	-9.4643
lîs	-9.46454
▁border	-9.46476
▁co	-9.46479
53	-9.46496
wir	-9.46533
▁BIHÊ	-9.46614
▁Ef	-9.46644
▁cîran	-9.46672
▁radi	-9.46681
▁peyman	-9.46895
▁encamên	-9.46955
▁encamdana	-9.46996
îm	-9.47169
▁latînî	-9.47183
38	-9.47184
▁'	-9.47204
▁danîn	-9.47301
▁Kan	-9.47322
▁terorîst	-9.4745
▁Ad	-9.47478
▁Dêr	-9.47502
▁Ju	-9.47524
ff	-9.47603
rêj	-9.47681
▁xuya	-9.47698
jîn	-9.47703
▁fir	-9.47731
▁xebatên	-9.47741
zay	-9.47761
▁Tariq	-9.47795
▁dora	-9.47973
▁bingeha	-9.47974
▁piştre	-9.47986
▁Reş	-9.47986
ingen	-9.47997
▁êrîşên	-9.48024
▁Beg	-9.48029
▁sedem	-9.48101
▁2004	-9.48146
bijar	-9.48155
ona	-9.48259
▁hu	-9.48316
girtin	-9.48333
ws	-9.48466
▁mirin	-9.48471
ي	-9.48514
▁Xwedê	-9.48573
▁bihîne	-9.48604
▁Sûriye	-9.487
▁parçe	-9.4872
yanî	-9.48757
gotin	-9.48885
▁jiber	-9.48918
▁Islamîya	-9.48928
▁berpirsê	-9.48963
TA	-9.48986
▁bî	-9.49027
="#	-9.49048
▁cem	-9.4913
▁nûnerê	-9.49175
▁bomb	-9.49188
wey	-9.49216
lle	-9.49292
▁Roja	-9.49392
▁No	-9.4945
ih	-9.49514
▁Cîhan	-9.49523
▁kî	-9.4956
24	-9.49595
EKÎ	-9.49664
▁Demokrat	-9.49693
▁îngilîzî	-9.49696
▁axa	-9.49699
▁rêkevtina	-9.49707
form	-9.4973
▁fîzîk	-9.49767
lon	-9.49855
▁têk	-9.4986
pirs	-9.49867
43	-9.49895
len	-9.49957
▁SAZ	-9.4997
▁Meh	-9.49972
▁koç	-9.50085
▁=	-9.50133
▁Va	-9.50201
а	-9.50283
▁zanyar	-9.50286
▁tawan	-9.50303
44	-9.50363
ûrî	-9.50406
▁qanûnê	-9.50432
▁pêşinyar	-9.50494
▁navxweyî	-9.50505
▁Netew	-9.50539
▁hebû	-9.50545
42	-9.50586
ın	-9.50603
▁ereb	-9.50663
jar	-9.50729
rom	-9.50747
▁Sin	-9.50766
▁beşekî	-9.50784
kim	-9.50815
▁duh	-9.50839
64	-9.50974
▁Şem	-9.51153
EM	-9.51168
şar	-9.51191
▁pevçûn	-9.51233
▁40	-9.51293
çû	-9.5131
▁teror	-9.51363
îzm	-9.51617
▁hewl	-9.51617
▁herêmên	-9.51695
▁herdem	-9.51701
▁ga	-9.51748
▁pirtûk	-9.51764
▁zanist	-9.5179
tom	-9.51869
▁perwerde	-9.51877
▁bernameya	-9.5196
▁dengê	-9.5211
RA	-9.52116
▁su	-9.52142
▁Ajansa	-9.52188
▁cor	-9.52191
▁xirab	-9.52258
▁und	-9.52277
▁dagir	-9.52298
▁lo	-9.52367
49	-9.52498
54	-9.52512
▁zarokan	-9.52542
▁neteweyî	-9.52549
▁gotiye	-9.52575
lis	-9.52595
▁2000	-9.52653
xist	-9.52739
▁demekê	-9.52817
▁xwendin	-9.5283
ts	-9.52904
GIR	-9.52957
kurd	-9.52961
▁cîhanî	-9.53056
tel	-9.53063
iq	-9.53075
ken	-9.53091
▁dîrokê	-9.53142
▁rêk	-9.53178
80	-9.53269
yayî	-9.5327
xin	-9.53312
ras	-9.53338
▁cureyên	-9.53379
awî	-9.53401
▁nehatiye	-9.53425
▁carek	-9.53465
îng	-9.53505
oya	-9.53556
▁Encûmena	-9.53592
▁çare	-9.53662
▁Stenbolê	-9.53717
▁bira	-9.53724
▁şandin	-9.53767
ON	-9.5379
99	-9.53854
berg	-9.53887
EV	-9.53905
oyê	-9.53981
▁Wer	-9.54019
burg	-9.54057
▁jinan	-9.54235
LÎ	-9.54382
▁mê	-9.54407
▁mînak	-9.54516
▁agahdar	-9.54574
▁dawîya	-9.54584
xistina	-9.54643
▁Îslamî	-9.54763
way	-9.54866
▁kandîd	-9.54905
;"|	-9.55011
▁ron	-9.55023
ian	-9.5506
ica	-9.55067
reş	-9.55106
▁Dû	-9.55216
▁Jiyan	-9.55233
▁Tirkîye	-9.55258
▁zimanên	-9.5526
for	-9.55365
▁xwîn	-9.55428
ius	-9.55431
▁pol	-9.55498
▁dayîn	-9.55577
arê	-9.55638
etê	-9.55638
▁şah	-9.55741
▁hemberî	-9.55772
▁Navend	-9.55793
▁bel	-9.55886
▁herweha	-9.55898
26	-9.55967
▁im	-9.56067
▁Barak	-9.56071
25	-9.56089
▁êrîşa	-9.56182
▁dîrok	-9.56231
log	-9.56284
parêz	-9.56317
▁siyasîyên	-9.56348
▁keç	-9.56396
çik	-9.56407
Bi	-9.56427
xweş	-9.56547
▁St	-9.56699
ço	-9.56751
59	-9.56826
27	-9.5686
▁Hevpeymanîy	-9.56902
▁Wê	-9.56962
▁hevpişk	-9.57014
21	-9.5707
bîr	-9.5713
▁Ten	-9.57133
ven	-9.573
org	-9.57371
62	-9.57426
85	-9.57446
ت	-9.57464
▁Bilind	-9.57477
olojî	-9.57518
23	-9.5762
▁29	-9.57695
97	-9.57731
EKA	-9.57852
dr	-9.57887
▁JÎ	-9.57903
▁Mistefa	-9.57916
ram	-9.5806
ung	-9.58122
▁dibîne	-9.58131
▁berpirs	-9.58151
mber	-9.58199
▁qanûnî	-9.58253
▁i	-9.58332
▁cihên	-9.5834
22	-9.58371
▁Almaniya	-9.58405
tab	-9.58434
▁petrola	-9.58436
ren	-9.58444
▁Deryaya	-9.5849
ou	-9.58533
hel	-9.58558
hir	-9.58578
▁Pro	-9.58609
bil	-9.58614
▁atomî	-9.58658
DAN	-9.58672
▁reng	-9.58698
lt	-9.58728
▁kovar	-9.58765
las	-9.58784
xî	-9.58864
▁Rojhilata	-9.58967
navê	-9.58968
▁demek	-9.58971
▁agir	-9.59038
▁hezaran	-9.59098
▁Mis	-9.5915
tek	-9.59194
▁Hukûmeta	-9.59198
▁holê	-9.59204
▁bêje	-9.59239
▁Mirov	-9.59279
▁Sel	-9.59289
▁NA	-9.59402
gihand	-9.59489
▁Rojava	-9.59517
lîst	-9.59552
▁avakirina	-9.59583
lk	-9.59601
▁Afganistanê	-9.59631
92	-9.59787
▁Xelîl	-9.59792
îb	-9.59869
▁Min	-9.59903
▁Ham	-9.60039
ikan	-9.60073
▁koma	-9.60079
▁malbat	-9.60096
52	-9.60132
bra	-9.60145
▁asta	-9.60229
▁Sur	-9.60389
▁Bûyer	-9.60393
ibe	-9.60407
▁kongireya	-9.60441
▁zanistî	-9.60542
▁Ellawî	-9.60558
▁Cizîr	-9.60575
▁birêz	-9.60615
▁Dîrok	-9.60622
▁peyda	-9.60695
▁serbaz	-9.60792
ps	-9.60808
▁dor	-9.60849
▁Alî	-9.60883
▁mîr	-9.60911
▁nê	-9.60913
▁Wek	-9.60916
tîyê	-9.60917
zanî	-9.60986
▁Nor	-9.60999
▁baştir	-9.61056
▁xaka	-9.61197
▁rojavaya	-9.61208
▁qezaya	-9.61225
gh	-9.61229
background	-9.61257
▁pêşî	-9.61269
▁demên	-9.61274
▁asayî	-9.61292
▁mehê	-9.61296
YE	-9.61401
▁nahê	-9.61425
▁sereke	-9.61516
ence	-9.61567
karên	-9.61577
▁John	-9.61612
▁Qo	-9.6163
MA	-9.61727
▁San	-9.61738
93	-9.61816
▁Hikûmeta	-9.61854
▁hevbeş	-9.6196
▁riya	-9.61966
▁sed	-9.62033
/12	-9.62076
▁Çend	-9.62158
DÎ	-9.62173
и	-9.622
▁sibehê	-9.622
right	-9.6222
▁çiyayê	-9.62243
ştin	-9.62259
▁birayê	-9.62262
▁Fransayê	-9.62292
okê	-9.62314
▁dîdar	-9.62325
▁Tirkiye	-9.6234
lim	-9.62415
heim	-9.62425
▁êriş	-9.62445
atê	-9.62466
▁mir	-9.62498
lı	-9.62541
▁derxistin	-9.6255
س	-9.62555
▁seranser	-9.62573
▁2012	-9.62596
▁dayîk	-9.62621
▁firok	-9.62623
▁malê	-9.62653
day	-9.62684
▁çavdêr	-9.62701
êt	-9.62736
navend	-9.6277
▁ragihandina	-9.62782
▁siyaseta	-9.62876
▁Pol	-9.62938
000	-9.63006
▁paytexta	-9.6303
95	-9.63034
BE	-9.63074
▁destûrê	-9.6309
▁KUJTIN	-9.6315
▁Sûriyê	-9.6326
▁teqîya	-9.63273
▁encamê	-9.63303
▁dinyayê	-9.6334
▁bandora	-9.6338
▁eşkere	-9.63389
meş	-9.63411
▁belavkirin	-9.63423
▁Roman	-9.63574
rop	-9.63575
îkî	-9.63605
▁bingehîn	-9.63723
▁fi	-9.63723
/19	-9.6383
▁hav	-9.6383
bûyî	-9.63844
▁TURKIYE	-9.6387
MAN	-9.63912
▁civ	-9.63986
▁mer	-9.63997
ator	-9.64028
RÎ	-9.64221
▁Bêjedarê	-9.64231
dêr	-9.64241
jê	-9.64262
▁huner	-9.64272
0.000	-9.64287
▁mijar	-9.64313
▁Ste	-9.64349
▁hevpeyman	-9.64389
▁xistin	-9.64405
م	-9.64424
▁Silêmaniyê	-9.64428
▁Bû	-9.64538
2011	-9.64545
▁nivîsîn	-9.64636
▁Mustefa	-9.64715
▁derketin	-9.64742
▁bend	-9.64845
ow	-9.64864
▁BÛ	-9.64868
YÊN	-9.64894
sar	-9.64934
cus	-9.64955
▁Ol	-9.6497
▁bombeka	-9.64975
baş	-9.6498
che	-9.64987
▁gelên	-9.65001
▁ar	-9.6503
▁gef	-9.65088
bad	-9.65149
▁nayê	-9.65172
▁dikim	-9.65189
▁Sta	-9.65192
60	-9.65246
41	-9.65309
▁çekên	-9.65327
▁Bas	-9.65431
▁helbestvan	-9.65443
stem	-9.6545
▁Belê	-9.65479
He	-9.65488
▁•	-9.65573
liya	-9.65642
Ba	-9.65661
zen	-9.65703
▁bazirganî	-9.65734
46	-9.65793
▁KES	-9.65814
▁gotinên	-9.6582
▁meh	-9.65832
▁Ch	-9.65872
▁tek	-9.65899
▁ÎRANÊ	-9.65935
▁nakin	-9.6601
▁siteya	-9.66061
RO	-9.66098
mas	-9.66102
hur	-9.66149
▁serkevtin	-9.66184
▁deveran	-9.66191
▁Ey	-9.66267
▁pirtûkê	-9.66287
▁xizmet	-9.66289
▁dîwana	-9.66307
leh	-9.66309
▁niştimanî	-9.66397
înan	-9.66453
▁çand	-9.665
▁Îbrahîm	-9.66551
şik	-9.66574
▁Qi	-9.66604
▁Niha	-9.66668
înî	-9.66731
▁guhertin	-9.66766
ır	-9.66894
ham	-9.66909
▁Yu	-9.66928
zîk	-9.66936
sû	-9.66975
▁sek	-9.67019
▁tû	-9.67088
pel	-9.67102
▁topbaran	-9.67174
65	-9.6722
dû	-9.67312
ikên	-9.67404
▁Mala	-9.67493
▁darayî	-9.67513
▁zîndan	-9.67551
▁(*	-9.67636
sey	-9.67644
fîlm	-9.6765
▁şî	-9.67665
▁)	-9.67711
▁pêwîst	-9.67748
▁destên	-9.67758
▁t	-9.67783
▁Azerbaycan	-9.67919
▁w	-9.67941
kur	-9.67948
AD	-9.68076
▁fî	-9.68195
▁Hejmara	-9.68295
olog	-9.68299
zim	-9.68371
▁razî	-9.68404
▁Civata	-9.68421
TIN	-9.6847
35	-9.68506
▁dadgeha	-9.68585
▁malpera	-9.68618
▁karbidest	-9.68673
▁Şaredar	-9.68681
▁ru	-9.68699
▁awayek	-9.68815
▁Dar	-9.6888
▁Pakistanê	-9.68901
bîl	-9.68925
▁{|	-9.68926
hêner	-9.69012
▁Sen	-9.69147
▁sû	-9.6923
▁misilman	-9.69306
wanê	-9.69327
dayê	-9.69368
▁Piştre	-9.69404
▁hatibûn	-9.69427
hl	-9.69466
nis	-9.69489
▁hiş	-9.69621
▁kirdarên	-9.69631
▁paşê	-9.69654
▁taxa	-9.69728
▁nivîskarê	-9.69737
▁raman	-9.69802
▁egerê	-9.69843
▁xwendina	-9.69854
bel	-9.69879
▁bûyera	-9.69882
▁TV	-9.69907
▁31	-9.69955
▁beşek	-9.7006
98	-9.7013
▁Sar	-9.70156
▁bêtirî	-9.70326
▁NATO	-9.70331
▁1991	-9.7041
▁dibînin	-9.7044
58	-9.70512
▁kompanyayên	-9.70523
▁soz	-9.70539
lor	-9.70557
berî	-9.70562
qet	-9.70563
▁sîstema	-9.70584
lîn	-9.70589
▁bikeve	-9.70699
▁dawiya	-9.70733
▁Nobel	-9.70745
nam	-9.70753
/11	-9.70917
▁proje	-9.70964
sala	-9.71038
▁Koreya	-9.71083
▁ME	-9.71176
▁Germ	-9.71216
/10	-9.7124
▁Cu	-9.71283
pen	-9.71328
▁Weşanên	-9.71359
▁Kî	-9.71383
▁ketin	-9.71386
▁BÛN	-9.71407
tes	-9.71418
▁bigirin	-9.71501
▁mane	-9.7153
▁Bur	-9.71564
▁malan	-9.71584
left	-9.71586
▁mirî	-9.71673
▁Ter	-9.71732
▁Hes	-9.71782
vanî	-9.71811
tic	-9.71818
lus	-9.71835
▁tund	-9.71892
▁Adil	-9.71949
Me	-9.71952
best	-9.7205
▁1.	-9.72112
▁alîkarî	-9.72209
text	-9.72249
ewe	-9.72275
▁York	-9.72279
▁xem	-9.72281
94	-9.72369
31	-9.72373
▁cejna	-9.72418
▁Mûşê	-9.72424
tion	-9.72567
dy	-9.72567
yin	-9.72631
▁şaristana	-9.72678
▁Gor	-9.72742
lay	-9.72764
▁Serokwezîrê	-9.72778
▁Cihgirê	-9.72795
▁xwendevan	-9.72803
▁şûn	-9.72808
kanî	-9.72847
avên	-9.72874
▁radiyoya	-9.72926
▁Ur	-9.72964
▁dibistana	-9.72971
▁Tr	-9.72976
▁Erd	-9.72991
eyeke	-9.72996
▁Fre	-9.73053
▁sp	-9.73082
qas	-9.73129
▁Gr	-9.73155
ium	-9.73228
weş	-9.73243
▁geşt	-9.7325
▁rêvebirê	-9.7326
▁),	-9.73271
AT	-9.73277
▁Tay	-9.73281
ere	-9.73335
▁Hey	-9.73413
▁nêzî	-9.73473
▁dewlet	-9.73503
▁kesekî	-9.73509
HE	-9.73581
▁rawest	-9.73717
▁danûstandin	-9.73719
▁Sor	-9.73789
▁rûyê	-9.73866
îyye	-9.73916
▁destnîşankirin	-9.73926
erî	-9.74
▁dît	-9.74003
▁Bexdadê	-9.74009
▁girav	-9.74066
▁navneteweyî	-9.74118
▁kevir	-9.74279
▁Mû	-9.74284
▁hind	-9.74285
ala	-9.74343
▁qir	-9.74441
▁hilwestê	-9.74525
top	-9.74565
▁demjimar	-9.74663
▁bandor	-9.74698
▁merc	-9.74815
77	-9.74832
YÎ	-9.74836
▁ban	-9.74906
style	-9.74959
▁BA	-9.75022
▁pîkol	-9.75041
▁gotara	-9.75196
▁hejmarek	-9.75252
▁rojhilatê	-9.75364
76	-9.75394
▁him	-9.754
▁destpêkê	-9.7548
96	-9.75499
▁Yekîtiy	-9.75508
gor	-9.75531
▁kirîye	-9.75599
▁kêşe	-9.75626
vin	-9.75657
kil	-9.75665
uc	-9.75725
▁navên	-9.75781
▁alîkar	-9.75865
▁Kuştin	-9.75888
▁Ken	-9.75893
ME	-9.75897
▁tîp	-9.75934
▁temenê	-9.75985
▁Navçeya	-9.76002
51	-9.76008
▁felsefe	-9.76157
▁Sun	-9.76206
WE	-9.76255
▁têkildar	-9.76274
ahiyê	-9.76379
▁nema	-9.76392
izm	-9.76397
padding	-9.7641
▁rûniştvanên	-9.76414
▁Şoreş	-9.76416
▁Dad	-9.76417
ûk	-9.76488
baran	-9.76493
▁wezaret	-9.76518
▁nikare	-9.76549
▁Fo	-9.76554
▁Xalid	-9.76567
▁daxwazên	-9.76579
▁2001	-9.76597
▁Misir	-9.76611
▁Sey	-9.76629
▁şêwe	-9.76673
Li	-9.76675
á	-9.76683
▁Selaheddîn	-9.76683
▁dost	-9.76749
▁şermezar	-9.7682
colspan	-9.76823
;"	-9.76834
bol	-9.76846
kes	-9.7685
о	-9.76956
▁Mil	-9.76962
▁SERDAN	-9.76971
tri	-9.77011
▁civaka	-9.77039
eva	-9.77047
▁Kerkûk	-9.77065
▁2002	-9.77075
dil	-9.77075
▁qanûn	-9.77084
▁Wal	-9.77143
▁qey	-9.77157
▁Kû	-9.77168
zik	-9.77331
▁zî	-9.77338
▁bgcolor	-9.77339
▁fr	-9.77344
gire	-9.77373
▁Almanya	-9.77395
ther	-9.77452
▁xwekuj	-9.77487
▁zer	-9.7753
▁Rûsya	-9.77645
ion	-9.77676
▁Sûrîye	-9.77705
▁hes	-9.77793
▁xebata	-9.77876
ell	-9.77903
▁dewlemend	-9.77921
edîn	-9.77932
▁1998	-9.78021
▁1992	-9.78033
57	-9.7805
▁kurmancî	-9.78064
▁birêve	-9.78136
▁ol	-9.78153
▁Silêmanî	-9.78156
▁pêşkêşkirin	-9.78221
▁jêderên	-9.78312
ût	-9.78338
ish	-9.784
kariyê	-9.78461
▁sekreterê	-9.78476
▁dîn	-9.78519
▁bizav	-9.78526
dayî	-9.78533
▁parêzgehên	-9.78567
del	-9.78701
▁gu	-9.78704
▁kêmî	-9.78767
▁şîr	-9.78767
▁(18	-9.78778
wal	-9.78797
▁keş	-9.78806
▁Zayîn	-9.78918
78	-9.7902
▁rizgar	-9.79034
ب	-9.79101
port	-9.79132
AY	-9.79184
▁Hevgirtin	-9.79209
▁width	-9.79226
▁peyva	-9.79239
ketin	-9.79242
▁nedi	-9.79297
▁Axa	-9.79304
bul	-9.79315
▁sûd	-9.79355
▁jîyana	-9.79382
dal	-9.79415
▁bawerî	-9.79437
▁law	-9.79446
▁gişt	-9.79455
welat	-9.79534
▁erdê	-9.79625
▁alman	-9.79641
82	-9.79659
IST	-9.79669
banî	-9.79712
▁şandeyeka	-9.79737
xur	-9.79755
29	-9.79775
▁boneya	-9.79812
▁Ö	-9.79814
îtî	-9.79835
cer	-9.7984
▁nasîn	-9.79867
west	-9.79995
▁gihijt	-9.80024
▁Berpirsê	-9.80031
▁tirs	-9.8006
88	-9.80077
▁birin	-9.80085
▁neh	-9.80136
▁Dîyala	-9.80162
nama	-9.80201
wl	-9.80215
▁kanal	-9.80219
YAN	-9.80255
Ma	-9.80287
▁Şirnexê	-9.80302
perest	-9.80303
▁bihînin	-9.80312
▁Hol	-9.8036
▁Bakurê	-9.80386
▁xelat	-9.80397
▁aştî	-9.80414
▁sêyem	-9.80426
е	-9.80444
▁Paş	-9.8048
deng	-9.8051
▁Sed	-9.80526
74	-9.80539
▁maweya	-9.80588
▁neke	-9.80619
▁Dan	-9.808
▁kombûn	-9.80843
YÊ	-9.80857
▁terorîstan	-9.80873
▁derdikeve	-9.81013
▁Bay	-9.81092
▁derman	-9.81101
tol	-9.81199
▁fraksiyona	-9.81232
▁civak	-9.81235
▁nebe	-9.81251
▁rêxistinên	-9.81252
▁DTP	-9.81299
▁dîsan	-9.81325
▁red	-9.81381
▁Komel	-9.81389
▁MALIKÎ	-9.81442
▁piranî	-9.81574
▁mebesta	-9.81589
91	-9.81673
▁bûyerên	-9.81787
▁Fir	-9.8182
/16	-9.81834
SA	-9.81841
▁Almanyayê	-9.81889
ova	-9.81899
▁awayê	-9.8199
▁hebin	-9.82055
▁Kara	-9.8215
▁qada	-9.82241
▁derbaz	-9.82276
▁fer	-9.82299
▁PÊŞWAZÎY	-9.82306
chi	-9.82384
▁Biryar	-9.82394
▁hûn	-9.82458
▁pêşwazî	-9.8251
/02	-9.82549
tinê	-9.82624
▁qedexe	-9.8266
/24	-9.82677
km	-9.8274
▁Gundistan	-9.82768
▁bidest	-9.82811
▁Hatin	-9.82843
▁Aş	-9.82845
▁penaber	-9.82886
67	-9.82959
rus	-9.82992
rg	-9.82999
▁derbasî	-9.83026
▁nûçeyên	-9.83092
/01	-9.83102
▁teqe	-9.83115
▁Şamê	-9.83151
pêş	-9.83181
▁binavkirin	-9.83191
▁xaneyê	-9.83201
▁war	-9.8324
TÎ	-9.83244
▁daxwazê	-9.83253
sim	-9.83279
▁Mor	-9.83303
zîr	-9.83371
*	-9.83494
▁Wan	-9.83507
▁Dîroka	-9.83565
▁1999	-9.83595
qil	-9.83609
▁Pla	-9.83617
▁tiştekî	-9.83665
▁budceya	-9.83694
▁bên	-9.83712
/04	-9.83729
▁derfet	-9.83827
▁Dîn	-9.83854
▁mar	-9.83891
▁otomobîl	-9.83919
▁Sûr	-9.8392
▁demeke	-9.8394
ix	-9.83946
▁Han	-9.83958
▁Ziman	-9.8407
bas	-9.84083
/14	-9.84158
▁pejirandin	-9.84174
▁BIRÎNDAR	-9.84204
66	-9.8422
/26	-9.84281
▁Gol	-9.84336
▁GIRTIN	-9.84351
/07	-9.84446
▁navçeyê	-9.8445
▁Xo	-9.84494
▁Reuters	-9.84499
▁Hil	-9.84521
ANÎ	-9.84549
▁pirsgirêka	-9.84609
▁îs	-9.84616
hin	-9.84629
▁Niştimanîya	-9.84687
▁Berî	-9.84745
83	-9.84771
▁daxuyanî	-9.84843
▁Heyder	-9.84858
▁erd	-9.84869
/22	-9.84871
▁damezrandina	-9.84886
▁tîne	-9.84899
▁şano	-9.84901
dewlet	-9.84903
▁hevwelatîyan	-9.84907
▁qeza	-9.84939
ان	-9.84972
gah	-9.85096
▁Dil	-9.85108
▁desteya	-9.85135
▁navendî	-9.85161
det	-9.85187
▁zanîngeha	-9.85193
▁Bey	-9.85195
▁2013	-9.85276
▁Sir	-9.8528
-1	-9.8531
86	-9.85312
/09	-9.85353
girtina	-9.85363
▁Robert	-9.85395
89	-9.8543
xo	-9.85495
▁1980	-9.85519
▁KERKÛKÊ	-9.8557
up	-9.85604
▁bersiva	-9.85617
KAR	-9.85633
▁bixe	-9.85642
▁pêdivî	-9.85689
▁werin	-9.85765
▁hejmar	-9.8577
sil	-9.85799
/17	-9.85802
▁êvarê	-9.85842
pt	-9.85917
▁komarê	-9.85919
▁beh	-9.85925
▁nûçeyan	-9.85942
/18	-9.85968
▁Çar	-9.86025
tz	-9.8606
/15	-9.86079
tîf	-9.86087
▁dikirin	-9.86123
/13	-9.8635
▁Bra	-9.86379
▁Ala	-9.86385
Badînan	-9.86391
/08	-9.86406
/05	-9.86407
▁3-	-9.8641
mayî	-9.86415
▁guherîn	-9.86423
▁Af	-9.86431
▁Niştîmanî	-9.86439
▁alîkariya	-9.86442
mez	-9.86573
îf	-9.86738
▁armanc	-9.8687
yen	-9.86885
▁konferans	-9.86893
▁Şaristana	-9.86893
▁Giştî	-9.8691
ben	-9.86961
▁ceng	-9.8707
heng	-9.87129
▁serdanê	-9.87135
▁Ebû	-9.87148
mîr	-9.87173
▁bazar	-9.87191
ە	-9.87196
70	-9.8734
▁madde	-9.87342
▁made	-9.87346
▁çekdar	-9.87351
/23	-9.87426
▁salveger	-9.875
▁fransî	-9.875
▁mez	-9.87501
uz	-9.87562
▁key	-9.87672
▁belge	-9.87742
set	-9.87772
▁jor	-9.87775
/06	-9.87776
ayetî	-9.87796
tepe	-9.87817
line	-9.87857
dom	-9.87861
63	-9.87881
▁For	-9.87893
▁bingeh	-9.87929
▁bombe	-9.87938
▁lez	-9.87943
ney	-9.88054
▁pile	-9.88104
▁Hind	-9.88109
▁Japon	-9.88112
▁qer	-9.8816
▁Gur	-9.88237
▁Hew	-9.88256
▁olî	-9.88269
/03	-9.8833
▁çiya	-9.88388
▁kor	-9.88389
▁arêşe	-9.88408
▁II	-9.88464
rayê	-9.88472
▁or	-9.88483
87	-9.88512
sit	-9.88538
▁1990	-9.88566
▁hêsan	-9.88575
):	-9.88625
▁Sûrîya	-9.88632
▁nêvbera	-9.88727
oc	-9.88756
hîne	-9.88759
▁Dêrsimê	-9.88813
▁bîne	-9.88872
▁Faunay	-9.88881
hor	-9.8892
/25	-9.88962
ray	-9.88979
rem	-9.89007
▁rêjeya	-9.89037
▁Berwarî	-9.89038
▁stêr	-9.89053
▁dehan	-9.89095
▁demokratîk	-9.89097
▁êrîşî	-9.89182
▁Ab	-9.892
▁Felah	-9.89217
▁Hez	-9.89299
▁koçber	-9.89322
▁malper	-9.89325
▁London	-9.89345
dûn	-9.89472
ZA	-9.89486
▁Nu	-9.89493
▁Dewletê	-9.89656
kevin	-9.89658
nîşan	-9.89766
▁Pêjgeh	-9.89814
▁hizr	-9.89862
▁dadgehê	-9.89886
/27	-9.89892
/28	-9.89901
▁girtina	-9.89908
▁pesendkirin	-9.89921
Be	-9.89946
▁digirin	-9.89981
til	-9.89996
▁cell	-9.90063
▁amadebûna	-9.90079
▁nêv	-9.901
▁doz	-9.90183
▁mazin	-9.90201
▁nirx	-9.90202
kel	-9.90217
▁Hêjayî	-9.9028
▁Abdullah	-9.90443
▁rij	-9.90478
andî	-9.90532
▁şik	-9.90543
nak	-9.90589
▁Pişt	-9.90596
▁kişand	-9.90598
▁rûpel	-9.90636
bach	-9.9064
▁wergirt	-9.9064
▁Seîd	-9.90648
▁pel	-9.90684
▁60	-9.90753
dariya	-9.90858
▁ken	-9.9086
▁hevpeyvînek	-9.90909
68	-9.90977
uf	-9.91004
▁Xu	-9.91052
hal	-9.91076
▁HEV	-9.91142
andinê	-9.91166
▁rûniştina	-9.91395
▁dimîne	-9.91428
▁cins	-9.91439
▁azadî	-9.91444
/29	-9.91458
▁Omer	-9.91522
sir	-9.9155
▁girêdan	-9.91563
▁Gelê	-9.91657
▁Tele	-9.91667
rew	-9.91699
▁Beh	-9.9173
▁Con	-9.91747
▁serhildan	-9.91798
+	-9.91881
ische	-9.91899
▁Bajar	-9.91911
▁hindek	-9.91964
▁kesî	-9.91972
▁Ver	-9.92076
▁biyanî	-9.92085
▁ragihandinê	-9.92123
▁dengên	-9.92162
▁gol	-9.92213
▁xwarinê	-9.92292
chen	-9.92378
".	-9.92385
▁bikevin	-9.92427
▁nehat	-9.92482
▁Kerkûkî	-9.92512
▁teqîn	-9.92523
▁temam	-9.9259
ibûn	-9.92633
▁herêm	-9.92673
▁Dev	-9.92703
▁kontrol	-9.92717
xuya	-9.92745
jan	-9.92763
▁hêj	-9.92772
sîm	-9.92777
RAN	-9.92851
▁Suriya	-9.92852
▁Mas	-9.92854
▁mirovên	-9.92888
zanê	-9.92917
▁Xer	-9.92927
▁1994	-9.92933
yd	-9.92976
▁siyasetmedar	-9.92979
▁fêr	-9.92984
▁amadekirin	-9.93004
sul	-9.9301
▁Fî	-9.93016
▁bicih	-9.93023
▁serdema	-9.93082
kom	-9.93083
▁Baş	-9.93114
▁mijarên	-9.9314
▁Agiriyê	-9.93141
▁paytextê	-9.93157
▁dîdara	-9.93266
▁tr	-9.93325
▁YÊ	-9.93334
▁asayişê	-9.93431
▁Sûriya	-9.93436
▁Endamên	-9.93495
▁dadwer	-9.93517
:#	-9.93541
▁nûçeyek	-9.93643
79	-9.93784
▁Tor	-9.93806
parêzgeh	-9.93849
▁Herêmê	-9.93865
▁rêvebirîya	-9.93902
▁pişk	-9.93936
▁Şo	-9.94113
▁Niştimanî	-9.9423
▁girê	-9.94247
nasî	-9.94323
▁Bîr	-9.94448
▁Çand	-9.94448
▁destpêkirin	-9.94467
▁Botan	-9.94479
▁***	-9.94621
▁Qadir	-9.94671
▁Nobelê	-9.94736
▁çîn	-9.94748
▁DIKE	-9.94765
▁demjimêr	-9.94776
▁DER	-9.94893
84	-9.94922
▁şerrê	-9.94937
▁Swêdê	-9.94949
rak	-9.95071
▁Osmanî	-9.95209
▁pirtûkên	-9.95283
▁Divê	-9.95341
▁berdest	-9.95346
▁At	-9.95351
▁Artêşa	-9.95422
72	-9.95422
ÛN	-9.95445
▁Xaneqînê	-9.95459
▁2014	-9.95466
▁maf	-9.95574
karîyê	-9.95608
▁goyên	-9.95619
rr	-9.95704
▁Sû	-9.9571
▁1997	-9.95723
▁kin	-9.95751
▁Peyamnêr	-9.95752
tîv	-9.95779
▁Mem	-9.95847
▁vedîtin	-9.95932
▁bajarokê	-9.96021
▁07	-9.96023
81	-9.96031
▁Bad	-9.96031
▁anku	-9.96053
▁gundistana	-9.96086
▁#	-9.96097
tûn	-9.96125
Her	-9.96191
▁WEZÎRÊ	-9.9625
▁Rêvebirê	-9.96299
▁nûner	-9.96358
▁jiyanê	-9.9636
▁serkevtî	-9.96417
▁Civak	-9.9642
kiriye	-9.96475
Ji	-9.96479
▁partiya	-9.96596
qi	-9.96739
р	-9.9675
▁Rihayê	-9.9675
▁hevwelatî	-9.96789
▁rojhilat	-9.96804
▁vi	-9.96819
▁Cha	-9.96865
▁borî	-9.96912
▁asteng	-9.96918
▁sedan	-9.96947
▁Seqizê	-9.96983
lah	-9.9699
/21	-9.97004
▁nakokî	-9.97024
ling	-9.97044
▁dengan	-9.97059
▁Çav	-9.97069
▁kîmya	-9.97097
▁Bexdayê	-9.97186
▁Farqîn	-9.97253
▁adarê	-9.97259
▁Xw	-9.97282
▁xêz	-9.97339
▁bixwe	-9.97346
▁heyî	-9.97355
▁Rojnamevan	-9.97366
▁Kam	-9.97453
▁hêdî	-9.97498
▁dabû	-9.97501
-20	-9.97528
bit	-9.97531
▁şûna	-9.97579
▁parêz	-9.97651
ngilîz	-9.97694
▁pêşkevtin	-9.97758
perwer	-9.97892
▁Hen	-9.97902
▁Îtalya	-9.9793
▁eslê	-9.97946
▁hevkar	-9.97949
▁Mirovan	-9.97953
▁cûda	-9.97961
▁Xweda	-9.97966
▁kûr	-9.98049
▁dilê	-9.9824
▁derdora	-9.98252
▁hundir	-9.98265
▁Çek	-9.98331
mel	-9.98339
rît	-9.98368
reng	-9.9838
▁Washington	-9.98435
▁tiştên	-9.98436
▁Dêrika	-9.98459
▁pergal	-9.98467
▁xwînê	-9.98475
ensis	-9.98485
▁rêkevtinê	-9.98489
▁1995	-9.98568
UR	-9.98621
▁goşt	-9.98671
▁nekir	-9.98719
▁Roma	-9.98729
▁pirranî	-9.98798
▁von	-9.9887
▁kuştina	-9.98916
▁pispor	-9.98955
▁heşt	-9.98972
▁siyaset	-9.98997
▁hukûmet	-9.99101
▁wergirtina	-9.99104
▁Efrînê	-9.99117
73	-9.99326
hew	-9.99399
▁mêvan	-9.99448
▁şoreş	-9.99449
ÛR	-9.99453
▁sta	-9.99481
▁tîm	-9.99501
▁DU	-9.99504
/30	-9.99584
▁Hat	-9.99596
▁general	-9.99631
69	-9.99718
▁girtiye	-9.99737
▁herêmî	-9.99741
▁ewledarîya	-9.9975
▁rolek	-9.99756
▁pirranîya	-9.99767
ibin	-9.99885
▁Sovyet	-10.0015
▁dawiyê	-10.0016
▁Îtaliya	-10.0032
▁mirina	-10.0033
▁dixe	-10.0035
▁gotarek	-10.0043
ك	-10.0049
▁kan	-10.0053
▁Bexda	-10.0054
▁rêveber	-10.0055
▁mijara	-10.0058
▁Zer	-10.0058
▁ب	-10.0059
▁rojane	-10.0084
Ber	-10.0092
ien	-10.0093
▁hersê	-10.0099
▁Erzîromê	-10.0102
▁Gundê	-10.0106
▁projeyê	-10.0118
OL	-10.0118
▁Osmaniyan	-10.0123
▁Tû	-10.0127
▁jêderekî	-10.0137
▁Press	-10.0137
▁serjimariy	-10.0141
danî	-10.0148
okên	-10.0149
of	-10.015
▁KOMBÛNEK	-10.0172
▁Zagros	-10.0172
▁Ahmet	-10.0172
▁Pişka	-10.0172
▁KAR	-10.0173
▁Aw	-10.0175
▁têde	-10.0181
▁Kerîm	-10.0192
hejmar	-10.02
{	-10.0207
▁Şêr	-10.021
▁pêwîste	-10.0213
▁bibînin	-10.0216
▁xwezt	-10.0217
▁1993	-10.0221
▁lêkolînên	-10.0225
▁Mafên	-10.0225
▁Qasim	-10.0227
▁Asyayê	-10.0236
▁werger	-10.0238
▁arêşeyê	-10.0238
bûr	-10.0239
▁fermandarê	-10.0248
width	-10.0253
▁dijwarî	-10.0255
▁HÊZÊ	-10.026
▁War	-10.026
▁polîsê	-10.0261
▁tomar	-10.0263
▁Th	-10.0264
▁komisiyona	-10.0278
▁şad	-10.0284
▁guhdar	-10.0284
ies	-10.0285
çek	-10.0285
