<unk>	0
<s>	0
</s>	0
.	-3.73084
,	-3.82741
a	-3.95131
ê	-3.9999
▁	-4.0376
▁û	-4.12454
n	-4.40812
î	-4.49282
▁bi	-4.51073
▁ku	-4.61585
▁di	-4.6324
▁de	-4.63439
▁li	-4.6586
ên	-4.74974
▁ji	-4.81454
an	-4.90844
e	-5.01754
s	-5.02272
r	-5.04437
t	-5.16063
▁jî	-5.21121
ya	-5.27893
d	-5.28912
m	-5.30883
k	-5.31362
l	-5.3227
)	-5.34518
y	-5.34667
▁(	-5.35558
:	-5.40299
▁xwe	-5.41066
▁==	-5.45077
▁ser	-5.46501
z	-5.5027
yê	-5.52674
h	-5.56166
▁ya	-5.62722
ra	-5.64662
▁da	-5.71683
▁ye	-5.72454
▁a	-5.72792
iya	-5.78919
ş	-5.79066
▁ve	-5.81965
la	-5.82531
▁re	-5.8326
re	-5.83798
in	-5.85381
▁e	-5.85665
le	-5.89602
i	-5.90552
▁ne	-5.91606
b	-5.9448
▁A	-5.94511
▁Di	-5.95506
f	-5.95979
▁ber	-5.96788
A	-5.96797
-	-5.9959
v	-6.01665
▁bo	-6.02016
▁Iraqê	-6.02689
x	-6.04904
ne	-6.08251
o	-6.10472
ma	-6.11551
▁S	-6.13204
▁kir	-6.14776
▁ew	-6.1683
u	-6.17351
rî	-6.20892
▁wê	-6.23969
de	-6.24277
/	-6.25328
▁19	-6.26502
kirin	-6.26627
▁Kurdistanê	-6.26917
E	-6.2705
w	-6.27706
û	-6.27891
▁herêma	-6.29383
▁tê	-6.31722
j	-6.33896
▁evê	-6.34877
c	-6.3636
g	-6.3646
man	-6.36473
ek	-6.38367
yan	-6.39971
ta	-6.39988
rê	-6.40043
▁E	-6.40245
te	-6.40673
▁B	-6.41209
▁Li	-6.44166
▁kirin	-6.44751
da	-6.44783
▁–	-6.47111
st	-6.47163
yên	-6.48103
▁wan	-6.48217
▁P	-6.49651
lî	-6.51025
di	-6.52851
iyê	-6.53433
p	-6.54267
▁bû	-6.54362
tî	-6.5441
îya	-6.54642
'	-6.55019
2	-6.55944
▁[	-6.56356
▁got	-6.56638
D	-6.60312
Î	-6.60693
▁me	-6.60758
în	-6.60818
q	-6.61238
▁dê	-6.62144
▁wî	-6.62425
3	-6.62578
er	-6.62725
bi	-6.63152
▁ev	-6.63862
ka	-6.64035
or	-6.64274
ke	-6.64327
yî	-6.64965
ekî	-6.65449
▁dest	-6.66064
be	-6.68005
▁Bi	-6.68106
gir	-6.68962
▁yên	-6.69185
▁be	-6.69908
K	-6.70234
4	-6.70562
▁yê	-6.71343
Ê	-6.71463
▁-	-6.71772
ro	-6.72036
ran	-6.72756
li	-6.73557
ri	-6.7411
▁PNA	-6.74339
▁T	-6.74502
ye	-6.74547
▁serokê	-6.75407
▁nav	-6.75827
▁kar	-6.76717
iye	-6.76757
ç	-6.76803
ber	-6.77381
▁Ba	-6.77792
lo	-6.79002
ng	-6.79113
eke	-6.79497
▁kurdistanê	-6.80521
kirina	-6.81048
ba	-6.819
▁te	-6.8233
ve	-6.82694
▁her	-6.83687
kî	-6.85699
dî	-6.85809
S	-6.85858
▁vê	-6.86802
▁hat	-6.87225
nî	-6.87725
il	-6.88171
ur	-6.88237
▁ragihand	-6.88524
sî	-6.88545
▁sala	-6.88572
we	-6.89405
▁Ji	-6.89612
sa	-6.90475
▁din	-6.90754
▁W	-6.9083
B	-6.92133
▁K	-6.93066
T	-6.9326
he	-6.93524
▁der	-6.94153
eya	-6.94616
"	-6.95168
▁Me	-6.95415
za	-6.95845
9	-6.95906
zî	-6.96644
al	-6.9672
ha	-6.96918
▁dike	-6.9772
▁bike	-6.97817
us	-6.98166
▁Amerîka	-6.98386
▁pêş	-6.99154
▁|	-6.99305
R	-7.00897
▁He	-7.02455
▁ke	-7.02489
mê	-7.02695
M	-7.04078
me	-7.04213
▁ra	-7.05053
ar	-7.05166
wa	-7.05325
▁C	-7.05748
▁he	-7.05986
se	-7.06082
▁kurd	-7.06118
kar	-7.06508
▁M	-7.06904
îne	-7.07552
▁navê	-7.07732
▁G	-7.08162
N	-7.08226
H	-7.08301
dar	-7.0878
▁na	-7.09086
I	-7.09485
kê	-7.0953
bû	-7.09722
▁X	-7.105
▁Se	-7.10681
ko	-7.11173
▁20	-7.11434
▁weha	-7.1223
ûr	-7.12457
van	-7.12546
▁hev	-7.13611
▁ba	-7.13643
▁navbera	-7.13896
▁ma	-7.14006
tin	-7.14137
▁Be	-7.14236
O	-7.14272
1	-7.14275
lê	-7.14885
▁yek	-7.14939
▁gelek	-7.14959
▁an	-7.15154
si	-7.15238
iyan	-7.15781
▁hukûmeta	-7.162
▁H	-7.16799
▁pê	-7.16949
im	-7.17028
mî	-7.17832
dan	-7.18144
va	-7.18934
;	-7.1925
▁kes	-7.2014
en	-7.20328
▁F	-7.20867
▁hatiye	-7.20998
P	-7.2106
▁De	-7.21644
▁bikin	-7.22009
▁*	-7.22029
▁kom	-7.22144
▁lê	-7.23355
îna	-7.23867
▁O	-7.24274
▁Î	-7.24458
20	-7.25564
ger	-7.26135
▁du	-7.26234
▁N	-7.26368
ch	-7.26546
▁Gundên	-7.27265
▁Îranê	-7.27662
▁I	-7.27681
▁bê	-7.27866
AN	-7.27922
▁===	-7.28026
▁Ev	-7.28289
es	-7.29017
▁gundekî	-7.29178
▁rê	-7.293
▁Kurd	-7.29818
▁çend	-7.29951
îyê	-7.2996
▁Ma	-7.29985
5	-7.30371
▁han	-7.30797
▁par	-7.30798
tir	-7.3106
ze	-7.31386
▁Re	-7.31591
▁Z	-7.31597
▁hêzên	-7.32098
kir	-7.32631
ir	-7.33007
el	-7.33181
▁mezin	-7.33185
▁2	-7.33615
▁in	-7.34089
▁niha	-7.34093
▁Te	-7.34247
je	-7.34442
ter	-7.35513
▁Serokê	-7.35749
anî	-7.37582
eka	-7.37793
ekê	-7.37985
]	-7.3801
bar	-7.38787
andin	-7.39183
kan	-7.39271
▁Ç	-7.39573
iyên	-7.39843
nd	-7.40085
ce	-7.40187
L	-7.40491
on	-7.40507
ti	-7.40626
ni	-7.40951
bûna	-7.40953
▁Mi	-7.41045
zan	-7.41294
▁BER	-7.41466
is	-7.41568
ok	-7.41716
at	-7.41823
0	-7.42358
▁hemû	-7.42856
▁Ha	-7.43448
▁nû	-7.43546
▁"	-7.43568
dê	-7.43805
▁D	-7.44227
tê	-7.44386
▁Ke	-7.44479
cî	-7.44562
go	-7.4523
▁bihê	-7.45274
▁Ber	-7.45938
▁bûn	-7.46022
geha	-7.46238
bî	-7.46626
▁Çavkanî	-7.46794
ik	-7.47208
der	-7.48013
▁bajêrê	-7.48118
▁dikin	-7.48743
▁El	-7.48979
▁́	-7.49249
▁Sa	-7.49429
▁c	-7.49881
▁wek	-7.49973
`	-7.50311
▁pêk	-7.5044
çe	-7.50442
V	-7.50826
▁1	-7.51211
C	-7.51331
AR	-7.5288
G	-7.53243
▁Da	-7.53643
ge	-7.53662
▁dijî	-7.53709
înin	-7.53782
men	-7.54159
▁aliyê	-7.55284
▁s	-7.55413
▁roja	-7.55952
▁xuyakirin	-7.56388
▁bin	-7.56455
▁dibe	-7.56921
ul	-7.57053
wî	-7.57086
gi	-7.57218
▁bûye	-7.57252
▁Turkiye	-7.57539
em	-7.57584
ol	-7.57855
▁navçeya	-7.58278
F	-7.58379
wi	-7.58582
▁Y	-7.5866
ci	-7.58728
▁saz	-7.5884
lan	-7.58876
met	-7.59027
şt	-7.59028
▁heta	-7.59393
ga	-7.60257
ALÎKIRIN	-7.60618
wan	-7.61792
▁Pa	-7.61799
îyên	-7.61889
▁V	-7.62149
▁hatin	-7.62313
▁derve	-7.62336
▁em	-7.62445
hî	-7.63198
▁3	-7.63542
12	-7.63591
▁rû	-7.6382
to	-7.63931
’	-7.64211
▁çê	-7.64337
▁se	-7.64573
şê	-7.64617
pa	-7.64624
▁î	-7.64887
▁Ew	-7.65577
rên	-7.65627
▁ti	-7.66072
ER	-7.66081
▁ko	-7.66239
▁zanîn	-7.66256
ı	-7.66693
▁si	-7.67095
▁piştî	-7.67294
îye	-7.67396
▁dan	-7.67459
per	-7.67803
do	-7.67975
Ş	-7.68482
ser	-7.68635
▁qe	-7.68642
▁ni	-7.68691
▁Mu	-7.6876
wer	-7.69111
▁mirov	-7.69216
▁pir	-7.69352
▁bajarê	-7.69674
▁Her	-7.69758
==	-7.70022
▁gotin	-7.70043
="	-7.70151
şî	-7.70728
▁ê	-7.70745
▁do	-7.71206
mar	-7.713
▁dema	-7.71363
no	-7.71413
um	-7.71515
pe	-7.71894
▁jê	-7.72006
xa	-7.72048
şa	-7.72124
mer	-7.72171
W	-7.72183
▁Ne	-7.72333
▁kurdî	-7.72639
ca	-7.72656
înê	-7.72987
▁roj	-7.72998
hê	-7.73147
▁Barzanî	-7.7338
▁gel	-7.73612
et	-7.73688
8	-7.73711
▁sal	-7.73937
ll	-7.74253
istan	-7.74311
mi	-7.7432
6	-7.74418
19	-7.74634
▁parêzgeha	-7.74726
ina	-7.75284
▁f	-7.76507
▁cih	-7.76676
▁gund	-7.76733
yar	-7.76748
▁hê	-7.77021
şe	-7.77363
▁hene	-7.77405
J	-7.77483
...	-7.77497
Z	-7.77653
),	-7.78003
▁xe	-7.78098
rîn	-7.78274
▁daxwaz	-7.78298
ûn	-7.78392
▁Ser	-7.78537
▁siyasî	-7.79014
▁le	-7.79123
U	-7.79278
▁encam	-7.79297
▁4	-7.79306
war	-7.79403
vê	-7.79542
▁hi	-7.79573
bûn	-7.80024
▁hatine	-7.80123
▁angora	-7.80188
Û	-7.8054
▁J	-7.80662
▁çi	-7.80809
vi	-7.80874
00	-7.80954
▁we	-7.81087
sê	-7.8118
▁Al	-7.81303
eyên	-7.81542
tan	-7.81802
▁amade	-7.83095
▁Ka	-7.83109
▁dawî	-7.83375
kin	-7.83386
fe	-7.8351
▁şa	-7.83533
co	-7.83882
▁Ro	-7.84302
▁hate	-7.8433
yayê	-7.84605
▁wer	-7.84832
▁pe	-7.84839
qa	-7.85327
▁|-	-7.86577
▁pi	-7.86596
▁hin	-7.86807
▁kiriye	-7.86812
▁U	-7.8701
êr	-7.87165
vî	-7.87296
▁şer	-7.87365
bê	-7.87417
▁Û	-7.87716
▁Ce	-7.88004
▁biryar	-7.88115
ayî	-7.88253
zi	-7.88593
jî	-7.88614
Y	-7.88685
sta	-7.89018
18	-7.89406
▁b	-7.89564
▁gir	-7.89898
▁Ko	-7.8991
şk	-7.90036
▁Ta	-7.90052
işt	-7.9047
ÊN	-7.90984
▁gor	-7.91787
op	-7.92004
eyê	-7.92224
xwe	-7.92438
▁rewşa	-7.92453
7	-7.92773
▁heye	-7.9299
▁wekî	-7.93258
ja	-7.93496
nda	-7.93602
▁REDIRECT	-7.93775
it	-7.94006
▁ro	-7.94314
▁Ş	-7.94477
▁ka	-7.94542
geh	-7.94605
▁Le	-7.9469
▁deng	-7.94901
▁serdana	-7.94945
▁nava	-7.94951
▁Kom	-7.95186
ker	-7.95223
▁lîsta	-7.95329
ku	-7.95376
dem	-7.95763
fa	-7.95948
▁behsa	-7.96174
▁Tirk	-7.96234
IN	-7.96517
▁We	-7.96622
▁yekê	-7.96672
▁mi	-7.96766
▁5	-7.96807
du	-7.9696
▁zimanê	-7.97188
▁BI	-7.97236
şem	-7.97433
▁/	-7.97452
pê	-7.97499
hi	-7.9851
▁ce	-7.98639
▁18	-7.98893
▁Qe	-7.99338
▁Lê	-7.99563
▁ta	-7.99576
▁girtin	-7.99879
▁bilind	-7.99902
îk	-7.99926
EK	-7.99979
ü	-8.0001
stan	-8.00364
▁Si	-8.00479
▁sê	-8.00579
şan	-8.00978
▁herdu	-8.01088
xe	-8.01171
yo	-8.01233
▁mal	-8.01291
qe	-8.01332
dana	-8.0158
▁girêdayî	-8.0159
po	-8.01919
▁divê	-8.02226
ste	-8.02272
03	-8.0248
▁herêmê	-8.02713
ew	-8.02763
▁go	-8.02979
▁p	-8.0301
17	-8.03126
▁Dî	-8.03577
san	-8.03877
▁bareya	-8.04293
▁alî	-8.04322
▁ewê	-8.04602
▁bibe	-8.05148
▁Pe	-8.05604
rû	-8.06003
ça	-8.06255
os	-8.06519
▁Bo	-8.06574
▁Ra	-8.06615
▁||	-8.06733
kev	-8.06755
tiya	-8.06843
un	-8.07005
zê	-8.07028
▁giştî	-8.07239
pirs	-8.07294
▁dibêje	-8.07385
▁pişt	-8.07392
▁Fe	-8.08042
ru	-8.08113
▁DI	-8.08243
tina	-8.08286
ki	-8.08513
▁Kurdî	-8.08592
yek	-8.08601
”	-8.09296
▁o	-8.09319
▁Hewlêrê	-8.09341
kirî	-8.09711
▁kêm	-8.09855
▁dem	-8.09876
▁LI	-8.10169
tû	-8.10298
and	-8.10487
▁çar	-8.10633
tor	-8.10683
10	-8.10733
05	-8.10858
▁tev	-8.11095
▁zi	-8.11137
ic	-8.11527
hat	-8.11695
▁Qa	-8.11711
▁2009/	-8.11831
▁êrîş	-8.11984
▁Ci	-8.12418
▁ziman	-8.12745
▁Hewlêr	-8.12785
▁qa	-8.12892
nas	-8.12934
sp	-8.12997
16	-8.13037
▁berdewam	-8.13329
▁R	-8.13389
yon	-8.13513
▁Na	-8.1376
▁parliyamenta	-8.13763
yi	-8.13904
▁al	-8.14083
13	-8.14113
gî	-8.14213
▁encûmena	-8.14321
▁belav	-8.14363
▁belê	-8.14817
mo	-8.14885
bîn	-8.15062
▁La	-8.15096
▁baş	-8.15299
▁An	-8.15357
fer	-8.15411
▁birîndar	-8.15522
▁Rê	-8.15857
med	-8.15931
kû	-8.16063
▁evroj	-8.16292
▁Do	-8.16525
tu	-8.16738
pan	-8.16836
▁ava	-8.16853
▁Xel	-8.16882
▁2008/	-8.16887
▁dîrok	-8.17137
▁ze	-8.1726
04	-8.17333
▁welat	-8.17452
ho	-8.17512
wê	-8.17571
▁Par	-8.17827
▁weke	-8.17917
11	-8.1794
▁Kurdistan	-8.18057
▁Mo	-8.18168
▁Piştî	-8.18784
▁Malikî	-8.18852
▁Sûrî	-8.18995
▁kuştin	-8.19426
▁vî	-8.19549
▁taybetî	-8.19572
▁dî	-8.19607
nde	-8.19778
▁Şa	-8.19823
yekî	-8.19826
▁tên	-8.19829
han	-8.19859
▁kurdan	-8.19934
▁Serok	-8.20072
▁bareyê	-8.20123
▁demê	-8.20272
gel	-8.20346
▁pro	-8.20354
▁2010/	-8.20771
▁pêşkêş	-8.2085
istanê	-8.21013
▁Der	-8.21066
eyî	-8.21305
14	-8.21341
=	-8.21434
▁herî	-8.21436
stî	-8.21652
so	-8.21685
lu	-8.21734
▁Ni	-8.21798
▁“	-8.21895
bin	-8.21956
îyan	-8.21992
▁nîşandan	-8.22185
▁Nav	-8.22358
▁nas	-8.22444
▁Ca	-8.2258
parêz	-8.22606
▁Ge	-8.22629
ji	-8.22692
▁gundê	-8.22746
▁ên	-8.23005
▁paş	-8.23021
▁Er	-8.23192
▁alîyê	-8.2322
▁dihê	-8.23414
lek	-8.24134
▁Ho	-8.2419
▁evan	-8.24259
▁tenê	-8.24732
15	-8.24814
rt	-8.24987
▁Co	-8.2503
bo	-8.25139
▁gelê	-8.25178
▁gi	-8.25326
ist	-8.25465
▁hem	-8.25499
▁dibêjin	-8.25796
▁ge	-8.25845
▁En	-8.26006
▁serok	-8.26148
▁nivîs	-8.26416
▁van	-8.26426
▁(19	-8.26535
▁wezîrê	-8.26618
▁kû	-8.26856
▁çand	-8.27051
yeke	-8.27066
▁berê	-8.27206
▁dîdar	-8.27299
▁Za	-8.27318
tro	-8.27461
▁so	-8.27487
▁pey	-8.27645
ban	-8.27743
▁mu	-8.28111
ten	-8.28363
▁Ça	-8.28414
▁nê	-8.28494
nc	-8.28535
▁ho	-8.28603
din	-8.28713
danê	-8.28714
▁10	-8.28963
xê	-8.29033
▁7	-8.29121
▁peywendîyên	-8.29151
02	-8.29268
nameya	-8.29328
▁**	-8.29345
girtin	-8.29785
iz	-8.29919
om	-8.30084
2011	-8.30445
▁6	-8.30475
bêj	-8.30528
▁So	-8.30664
xan	-8.30723
X	-8.30759
rin	-8.30779
fî	-8.31011
▁Xwe	-8.31023
best	-8.31109
▁fermî	-8.31112
▁po	-8.31375
▁pirtûk	-8.31423
▁DE	-8.31428
▁Osman	-8.31821
gê	-8.31865
manî	-8.32005
▁Ar	-8.32073
ine	-8.32281
dîn	-8.32386
PNA	-8.32445
▁ger	-8.32493
▁hil	-8.3274
25	-8.32925
andina	-8.33193
▁g	-8.33207
▁Ereb	-8.33679
tal	-8.33776
▁pirs	-8.34232
▁îro	-8.34308
01	-8.3449
▁Ri	-8.345
▁kon	-8.34516
▁pa	-8.34694
▁serokatîya	-8.34719
▁dewleta	-8.34815
rok	-8.34827
21	-8.35022
gu	-8.35032
th	-8.35257
pî	-8.35264
xistin	-8.35305
%	-8.35366
lin	-8.35468
▁Du	-8.35509
IR	-8.35769
▁kirine	-8.35851
▁Hi	-8.36314
mû	-8.36316
dir	-8.36485
ibû	-8.3651
▁devera	-8.36544
▁Go	-8.36663
ner	-8.36715
▁Roj	-8.36715
▁wezareta	-8.36751
▁Şêx	-8.36799
tîya	-8.36806
▁Yek	-8.36878
▁Şe	-8.37262
▁min	-8.37512
▁Hu	-8.37803
▁kesên	-8.37841
▁Mesûd	-8.37908
▁bihên	-8.37944
▁bingeh	-8.38003
▁fe	-8.3806
▁Su	-8.38195
▁dide	-8.38371
syon	-8.38514
darê	-8.38631
ton	-8.38754
▁mil	-8.39151
▁Herêma	-8.39257
fir	-8.3937
▁hinek	-8.39752
▁bajar	-8.39788
▁car	-8.40029
ris	-8.40321
▁yan	-8.40601
▁Sûrîyê	-8.40637
▁ewan	-8.40807
ûs	-8.40827
tîk	-8.41272
07	-8.41338
▁as	-8.41342
▁hî	-8.4146
ft	-8.41515
align	-8.41691
▁Kar	-8.41755
▁kujtin	-8.41887
▁Amedê	-8.42042
kên	-8.42079
▁to	-8.42094
▁Fi	-8.42449
08	-8.43019
pi	-8.43056
▁hêz	-8.43089
▁şe	-8.43478
▁za	-8.43498
ا	-8.43577
mîn	-8.43676
hil	-8.43699
▁Gel	-8.43802
▁zêde	-8.43953
▁As	-8.43974
▁Elî	-8.44079
▁Kerkûkê	-8.4422
▁kombûnê	-8.44233
▁çû	-8.44656
yet	-8.44779
jar	-8.44779
▁Ehmed	-8.44787
▁tu	-8.44817
ut	-8.4524
ing	-8.45314
ÎYA	-8.45356
hu	-8.45766
▁endam	-8.45801
xane	-8.45954
EN	-8.46155
▁endamên	-8.46171
▁12	-8.46271
▁pirsa	-8.46289
ava	-8.46347
▁alîyan	-8.46391
(	-8.46541
ÎN	-8.46544
▁L	-8.46889
▁tişt	-8.46953
50	-8.46987
if	-8.47116
▁of	-8.47156
▁Dr	-8.47276
nav	-8.47292
▁zarok	-8.47375
bu	-8.47383
é	-8.47402
▁çe	-8.47746
gehê	-8.47839
gen	-8.48044
▁malbat	-8.48504
▁wezîrên	-8.48522
06	-8.48529
▁wiha	-8.48631
gan	-8.48763
bir	-8.48806
▁ha	-8.48938
▁sa	-8.48959
xaneya	-8.48964
den	-8.48985
▁welatên	-8.48989
▁ragihandin	-8.49004
▁tirk	-8.49093
▁deverên	-8.49095
▁jibo	-8.49325
▁bawer	-8.49349
karî	-8.49461
ö	-8.49463
▁polîs	-8.49482
ment	-8.4952
▁Ê	-8.49581
▁Çe	-8.49614
▁Nûrî	-8.49811
▁Baxdadê	-8.49962
▁Po	-8.50073
▁nûçeya	-8.50312
▁Ze	-8.50353
▁xa	-8.50353
zar	-8.50537
▁ajansa	-8.5062
▁rêkevtin	-8.50621
▁KURDISTANÊ	-8.50652
▁15	-8.50656
▁Ga	-8.50797
▁encamdan	-8.50938
zîr	-8.50948
24	-8.51007
qu	-8.51035
ver	-8.51118
ck	-8.51133
dor	-8.51254
▁Ewropa	-8.51318
▁Em	-8.51333
▁kombûna	-8.51486
▁per	-8.51534
▁bibin	-8.51616
▁rojava	-8.51645
▁cîhanê	-8.51676
▁bu	-8.51828
▁civak	-8.52116
▁bûne	-8.52275
mp	-8.52375
tiyê	-8.52593
|	-8.5261
rs	-8.52739
▁Iraqî	-8.52787
▁JI	-8.52934
▁supayê	-8.52975
lên	-8.53025
▁girt	-8.532
▁hey	-8.53496
çî	-8.53646
▁nexweş	-8.53749
zîk	-8.5376
▁Sil	-8.53995
▁hew	-8.54022
west	-8.54464
!	-8.54696
ot	-8.5472
▁Fa	-8.54822
▁nêzîkî	-8.55077
▁çav	-8.55166
▁rêxistin	-8.5539
▁xebat	-8.55458
RA	-8.55471
▁la	-8.55547
▁bal	-8.55986
*	-8.56063
dest	-8.56223
zay	-8.56283
▁gu	-8.56335
▁destpê	-8.56386
▁fa	-8.56455
▁xw	-8.56613
▁dû	-8.56768
▁xelkê	-8.56858
09	-8.56897
hr	-8.56989
▁pî	-8.57176
▁Endamê	-8.57656
▁şi	-8.57672
yn	-8.57786
▁Girêdanên	-8.57873
▁guh	-8.58018
▁derbas	-8.58114
▁Iraq	-8.58201
▁IRAQÊ	-8.58299
▁xi	-8.58397
▁komara	-8.58542
▁fi	-8.5918
▁8	-8.59189
xwaz	-8.59229
▁Ku	-8.59315
▁leşkerî	-8.59419
lam	-8.5954
▁dibin	-8.59856
bol	-8.59866
mend	-8.60171
ket	-8.60244
KIRIN	-8.60248
▁çareserkirin	-8.60324
▁Nû	-8.60534
ahî	-8.60746
▁nivîskar	-8.60797
kevin	-8.60865
EY	-8.6096
▁navçe	-8.61097
id	-8.61141
28	-8.61349
27	-8.61404
▁heft	-8.61427
▁cure	-8.61662
▁sînor	-8.61865
baz	-8.6196
roj	-8.62108
▁gorî	-8.62331
her	-8.62383
▁Îran	-8.62396
▁Ja	-8.62605
▁dirêj	-8.63011
▁Hin	-8.63036
▁ez	-8.6305
▁HERÊMA	-8.63134
▁9	-8.63276
▁Lî	-8.63512
▁Mar	-8.63716
26	-8.63721
▁hember	-8.63723
ov	-8.63774
▁rêz	-8.63961
▁Gir	-8.63964
▁Wêne	-8.64032
xuya	-8.641
▁çekdar	-8.64199
bend	-8.64392
end	-8.64461
▁bîr	-8.64504
şîn	-8.64509
▁KIR	-8.64534
▁hezar	-8.64627
▁alîyên	-8.64802
▁rast	-8.64884
▁bikaranîn	-8.64979
▁mo	-8.65141
qî	-8.65327
▁Ya	-8.65364
▁yekem	-8.65377
▁hevwelatî	-8.65442
▁The	-8.65649
▁azad	-8.66046
▁berhem	-8.66192
▁Mûsilê	-8.66285
▁Îraqê	-8.66648
▁11	-8.66671
▁ferman	-8.66698
▁gerek	-8.66968
▁2011/	-8.66991
beş	-8.66991
ika	-8.67024
▁New	-8.67132
EL	-8.67203
rêvebir	-8.67513
▁beşdarî	-8.67709
▁diyar	-8.67838
▁salên	-8.67863
▁cihê	-8.68257
çûn	-8.68298
lîs	-8.6832
▁berî	-8.68361
▁rojhilat	-8.68441
kuj	-8.6861
ram	-8.68628
▁17	-8.68713
▁hatibû	-8.69326
▁lêkolîn	-8.69385
▁cîh	-8.69402
▁lîst	-8.69577
▁alîkarî	-8.69726
▁daye	-8.69779
und	-8.69927
▁êdî	-8.69998
▁Mehmûd	-8.70415
▁giring	-8.70702
▁çareser	-8.7076
xistina	-8.70777
▁taybet	-8.70822
wend	-8.70992
text	-8.71244
ûd	-8.71318
▁hejmara	-8.71325
#	-8.7134
▁ri	-8.71349
▁dewletê	-8.71451
▁şand	-8.71685
▁daxwaza	-8.71741
darên	-8.71757
lar	-8.72097
yeka	-8.72153
▁SEROKÊ	-8.72194
▁mî	-8.72264
▁redirect	-8.72272
sen	-8.72491
▁dîtin	-8.72504
▁PKK	-8.72626
▁Fransa	-8.73169
nivîs	-8.73389
hev	-8.73871
YE	-8.74046
siyon	-8.74122
▁nîşan	-8.74354
ST	-8.74492
gehên	-8.74541
▁ereb	-8.7459
▁Fer	-8.74819
▁dûr	-8.74925
▁kesan	-8.74945
sti	-8.75169
▁Lo	-8.75247
▁çalak	-8.75619
gar	-8.75982
▁Hev	-8.76033
▁fir	-8.7612
▁16	-8.76191
ştî	-8.7645
dû	-8.76476
tion	-8.76508
▁hukûmet	-8.76552
▁Kurdan	-8.76677
can	-8.76681
▁sed	-8.76795
darî	-8.76828
▁girîng	-8.76834
sch	-8.76903
▁ki	-8.76919
30	-8.76939
▁evî	-8.76939
▁kombûnek	-8.76954
▁şandeya	-8.77261
▁2012/	-8.77278
Q	-8.77281
2010	-8.77433
▁Talebanî	-8.77442
▁Başûr	-8.77485
▁teqîn	-8.77546
şar	-8.77974
▁netew	-8.77997
▁Şer	-8.78062
▁Ger	-8.7811
▁Sî	-8.78158
▁derket	-8.78189
▁avakirin	-8.78207
▁SER	-8.78377
000	-8.78506
▁heman	-8.78522
▁bajêr	-8.78528
AL	-8.78629
evan	-8.78767
▁hilbijartinên	-8.788
▁cuda	-8.78935
▁To	-8.79034
▁Kon	-8.79078
▁Obama	-8.79144
▁co	-8.79149
▁heger	-8.79568
▁meha	-8.79598
▁bide	-8.79601
EYA	-8.79652
▁pirr	-8.79728
keft	-8.79901
▁civ	-8.79941
?	-8.80025
eyek	-8.80097
▁2007	-8.80398
▁Gund	-8.8058
▁avê	-8.80591
▁Wezîrê	-8.80663
"|	-8.80704
kêş	-8.80823
guh	-8.80827
xt	-8.8083
tirîn	-8.80844
navend	-8.81054
▁bêtir	-8.81113
▁helbest	-8.81196
zir	-8.81339
▁eger	-8.81351
▁Gu	-8.81648
▁Qu	-8.81787
▁bikar	-8.82269
▁aborî	-8.82448
▁Ebdul	-8.82458
mir	-8.82571
▁doh	-8.82586
▁nûnerên	-8.83318
▁13	-8.8381
▁km	-8.83868
hejmar	-8.83936
▁jiyana	-8.83943
▁(),	-8.84015
▁mirovan	-8.8415
▁Q	-8.84151
▁guft	-8.84162
▁hilbijartinan	-8.84187
▁rêya	-8.84346
Jul	-8.84642
▁xurt	-8.85006
vanên	-8.85013
▁destnîşan	-8.85133
▁federal	-8.85266
▁Mû	-8.85503
▁RE	-8.85559
▁wir	-8.85614
▁berpirsên	-8.85883
▁Amerîkî	-8.8598
▁Muhemmed	-8.86115
▁Jo	-8.86364
▁Ki	-8.86401
▁nûner	-8.86421
tra	-8.86635
▁welatê	-8.86685
dewlet	-8.86924
▁navdar	-8.87244
▁hevpeymanîya	-8.87327
emîn	-8.8735
▁kerkûkê	-8.87515
▁Şî	-8.87527
heng	-8.87589
▁armanc	-8.87652
▁xwarin	-8.87881
▁bidin	-8.87988
bet	-8.87994
▁14	-8.88022
bûnê	-8.8826
▁Kur	-8.88272
▁dixwazin	-8.88295
▁terorîst	-8.884
DAN	-8.88491
px	-8.88555
▁Per	-8.88785
▁çêkirin	-8.88827
var	-8.8889
▁u	-8.88991
bor	-8.89011
▁başûrê	-8.89232
YA	-8.89244
▁Tirkiyeyê	-8.89306
mîr	-8.89629
waz	-8.89655
land	-8.89763
▁Çîn	-8.89937
▁Rû	-8.90096
▁hel	-8.90103
ûl	-8.90331
▁layê	-8.90397
▁Celal	-8.90632
▁pîroz	-8.90799
▁Eliraqîyye	-8.90845
▁Turk	-8.91227
80	-8.91341
▁sî	-8.91761
rast	-8.91897
Aug	-8.91906
▁xwedî	-8.9228
▁awayekî	-8.92407
▁prosesa	-8.92648
▁pêkanîna	-8.92794
▁hebûn	-8.92799
lû	-8.92839
▁xo	-8.92839
▁mîna	-8.93083
▁Îs	-8.93114
▁DÊ	-8.93154
Mar	-8.93155
Başûrê	-8.93417
▁Salih	-8.93714
▁nêzîk	-8.93873
ens	-8.93878
MAN	-8.93884
ler	-8.94103
||	-8.94156
▁didin	-8.94192
Jun	-8.94215
bat	-8.94567
ranê	-8.94756
▁tirkî	-8.94769
▁Kor	-8.94876
▁parastin	-8.95025
▁Hê	-8.95335
nameyê	-8.95369
▁Ve	-8.95446
▁salan	-8.95584
▁encama	-8.95585
–	-8.95617
▁mijar	-8.9578
▁qanûna	-8.95895
▁Hem	-8.95995
▁bombe	-8.96031
▁hêvî	-8.96045
▁Pir	-8.96086
stin	-8.96341
▁the	-8.96866
▁KU	-8.96933
▁Yekbûyî	-8.97253
IYA	-8.97394
▁Meh	-8.9745
▁Kan	-8.97488
jpg	-8.97508
▁Navend	-8.97572
▁çek	-8.97662
▁nî	-8.97796
▁Kir	-8.97909
▁perwerde	-8.98109
▁Mal	-8.98227
▁Hel	-8.98659
Sep	-8.98709
▁caran	-8.98773
▁çap	-8.98893
▁mafên	-8.99081
99	-8.99197
▁kevn	-8.99237
▁reng	-8.99462
▁Berhem	-8.99489
ن	-8.99587
▁wa	-8.99639
center	-8.99693
sal	-8.99701
▁grêdayî	-8.99895
▁Nî	-9.00261
hatin	-9.00273
▁welatî	-9.00761
har	-9.00785
▁Bexda	-9.00828
▁polîsên	-9.00841
▁Gul	-9.00914
▁Xan	-9.01139
▁bandor	-9.01143
▁Cîhan	-9.01193
▁peyv	-9.01405
▁cihgirê	-9.0148
▁Ker	-9.01531
kiş	-9.01564
▁duyem	-9.0162
▁Esed	-9.01622
EM	-9.01773
97	-9.02024
las	-9.02078
▁Rojhilat	-9.02186
son	-9.02229
▁Pêş	-9.02382
▁Mîr	-9.02422
▁hilbijartin	-9.02534
▁gul	-9.02601
▁Kurdistanî	-9.02674
▁dikeve	-9.02693
95	-9.02705
ard	-9.02731
vîn	-9.03133
Ç	-9.04269
و	-9.07098
ر	-9.08379
ğ	-9.13908
ه	-9.15943
İ	-9.19323
ل	-9.22435
ی	-9.26785
&	-9.27833
}	-9.33686
_	-9.36839
ب	-9.4079
د	-9.43938
م	-9.47107
ä	-9.49614
í	-9.57812
+	-9.64656
ي	-9.6939
а	-9.71159
Ö	-9.76551
ت	-9.7834
и	-9.83075
س	-9.83431
•	-9.8559
á	-9.97558
о	-9.97832
е	-10.0132
ە	-10.0807
\	-10.1038
р	-10.1763
ك	-10.2137
†	-10.2259
{	-10.2294
н	-10.2472
ā	-10.2562
“	-10.2819
è	-10.3353
ش	-10.3451
к	-10.3551
с	-10.3611
ó	-10.3855
â	-10.4
°	-10.4063
ß	-10.476
ێ	-10.4873
—	-10.5198
ک	-10.5509
α	-10.578
š	-10.5855
л	-10.5855
„	-10.5905
ع	-10.6007
Ü	-10.624
·	-10.6398
т	-10.6424
َ	-10.6943
ز	-10.6972
ح	-10.717
،	-10.7257
ج	-10.7551
в	-10.758
»	-10.8008
ο	-10.8008
ف	-10.8229
ẍ	-10.8422
«	-10.8455
ق	-10.8619
д	-10.8854
ú	-10.8888
ī	-10.8991
ł	-10.9449
[	-10.946
у	-10.9485
′	-10.963
خ	-10.9891
−	-11.0119
ة	-11.0593
м	-11.1304
ۆ	-11.1479
ι	-11.1885
آ	-11.1931
ρ	-11.1931
ς	-11.1977
ν	-11.2117
τ	-11.2307
å	-11.2501
گ	-11.2599
ș	-11.3316
پ	-11.3369
ū	-11.3476
ئ	-11.3749
É	-11.3805
λ	-11.3917
ə	-11.3974
ḧ	-11.403
à	-11.4497
>	-11.4924
أ	-11.4924
я	-11.4986
п	-11.5113
ë	-11.5305
μ	-11.537
й	-11.537
ы	-11.5567
י	-11.5634
‘	-11.5805
ō	-11.5974
ـ	-11.6043
г	-11.6184
б	-11.6398
з	-11.6398
ч	-11.6398
^	-11.6398
ě	-11.6617
ژ	-11.6766
ص	-11.6841
κ	-11.6993
چ	-11.707
ô	-11.7147
ْ	-11.7147
þ	-11.7147
ε	-11.7226
ِ	-11.7304
ñ	-11.7544
ա	-11.7544
č	-11.7708
ь	-11.7874
η	-11.7958
σ	-11.8389
γ	-11.8477
ُ	-11.8839
ř	-11.9025
С	-11.9025
×	-11.9408
ו	-11.9408
ط	-11.9408
π	-11.9506
ר	-11.9506
Ḧ	-11.9605
ć	-11.9605
ά	-11.9605
<	-11.9705
ž	-11.9806
غ	-11.9908
ø	-12.0116
ί	-12.0221
А	-12.0327
К	-12.0543
М	-12.0543
ל	-12.0653
х	-12.0764
υ	-12.099
ό	-12.1222
ה	-12.1222
ڵ	-12.1339
П	-12.1339
Б	-12.1458
́	-12.1656
ڤ	-12.1824
ė	-12.1824
æ	-12.1949
Š	-12.1949
В	-12.2076
$	-12.2076
δ	-12.2204
ˈ	-12.2204
ã	-12.2465
ڕ	-12.2465
ш	-12.2734
	-12.2871
ē	-12.301
ḥ	-12.301
~	-12.3151
ّ	-12.3151
ა	-12.3151
ʿ	-12.3293
ი	-12.3438
ә	-12.3886
@	-12.3886
ր	-12.3886
ى	-12.404
א	-12.4196
ì	-12.4196
ḱ	-12.4355
ă	-12.4355
ц	-12.4355
ն	-12.4355
θ	-12.468
מ	-12.4847
ĥ	-12.4847
Н	-12.4847
Д	-12.5016
ث	-12.5016
έ	-12.5189
Č	-12.5543
ж	-12.5543
ф	-12.5543
이	-12.5725
ذ	-12.591
Р	-12.6099
ω	-12.6291
И	-12.6487
사	-12.6687
ת	-12.6891
Т	-12.6891
스	-12.6891
Á	-12.7099
β	-12.7099
ھ	-12.7312
ء	-12.7312
ή	-12.7312
ض	-12.7529
ե	-12.7752
כ	-12.7752
φ	-12.8212
ד	-12.8212
О	-12.8212
ի	-12.8212
إ	-12.8694
ę	-12.8694
­	-12.8944
의	-12.8944
ò	-12.92
ј	-12.92
‚	-12.92
Г	-12.92
ש	-12.9463
ܐ	-12.9463
ý	-12.9733
ъ	-12.9733
χ	-12.9733
Л	-12.9733
ո	-12.9733
ː	-13.0011
ύ	-13.0011
э	-13.0011
ს	-13.0011
ב	-13.0591
ー	-13.0591
区	-13.0591
ე	-13.0591
‐	-13.0591
ï	-13.0894
ṣ	-13.0894
ן	-13.0894
ķ	-13.0894
்	-13.1206
ח	-13.1206
ܝ	-13.1207
ा	-13.1207
ע	-13.1207
რ	-13.1207
۰	-13.1207
Π	-13.1529
्	-13.1529
ą	-13.1529
Σ	-13.1862
€	-13.1862
ś	-13.1862
Å	-13.1862
ლ	-13.1862
아	-13.1862
ო	-13.1862
다	-13.2207
З	-13.2207
Ε	-13.2207
Ф	-13.2564
Ä	-13.2564
한	-13.2564
र	-13.2935
국	-13.2935
ン	-13.3319
ȗ	-13.3319
נ	-13.3319
ظ	-13.3319
⇒	-13.3319
가	-13.3319
ɪ	-13.3319
자	-13.3319
ɛ	-13.3319
า	-13.3319
ק	-13.3719
Τ	-13.3719
ĝ	-13.3719
ť	-13.3719
Μ	-13.3719
ξ	-13.3719
Í	-13.3719
Đ	-13.3719
ז	-13.4136
Α	-13.4136
Ο	-13.4136
Х	-13.4136
կ	-13.4136
յ	-13.4136
प	-13.4136
۱	-13.4136
の	-13.4571
ю	-13.4571
랑	-13.4571
ù	-13.4571
하	-13.4571
ʾ	-13.4571
ώ	-13.4571
ň	-13.5025
У	-13.5025
대	-13.5025
ð	-13.5025
ร	-13.5025
ʻ	-13.5501
ி	-13.5502
Ч	-13.5502
ט	-13.5502
ǎ	-13.5502
도	-13.5502
라	-13.5502
ń	-13.5502
і	-13.5502
ג	-13.5502
ܡ	-13.5502
郎	-13.5502
고	-13.5502
մ	-13.5502
木	-13.6002
ً	-13.6002
٠	-13.6002
인	-13.6002
¬	-13.6002
Â	-13.6002
Ó	-13.6002
ṭ	-13.6002
리	-13.6002
어	-13.6002
ס	-13.6002
一	-13.6002
া	-13.6528
ָ	-13.6528
ő	-13.6528
Δ	-13.6528
ि	-13.6528
市	-13.6528
는	-13.6528
드	-13.6528
신	-13.6528
지	-13.6528
시	-13.6528
Ж	-13.7083
ų	-13.7083
ż	-13.7083
Θ	-13.7083
南	-13.7083
마	-13.7083
은	-13.7083
ʒ	-13.7083
朝	-13.7083
Ա	-13.7083
ܪ	-13.7083
đ	-13.7672
우	-13.7672
ʃ	-13.7672
Ш	-13.7672
न	-13.7672
해	-13.7672
צ	-13.7672
西	-13.7672
여	-13.7672
ბ	-13.7672
水	-13.7672
ɔ	-13.7672
٢	-13.8297
ĉ	-13.8297
ŭ	-13.8297
Η	-13.8297
פ	-13.8297
ܘ	-13.8297
들	-13.8297
왕	-13.8297
ǔ	-13.8297
ܢ	-13.8297
თ	-13.8297
უ	-13.8297
미	-13.8297
ம	-13.8963
ल	-13.8963
Γ	-13.8963
ζ	-13.8963
տ	-13.8963
ם	-13.8963
ٍ	-13.8963
♭	-13.8963
♯	-13.8963
상	-13.8963
ů	-13.8963
Β	-13.8963
Е	-13.8963
स	-13.8963
ी	-13.8963
ス	-13.8963
로	-13.8963
ё	-13.8963
น	-13.8963
ܬ	-13.9678
ர	-13.9678
ү	-13.9678
州	-13.9678
ɑ	-13.9678
ҹ	-13.9678
ク	-13.9678
기	-13.9678
부	-13.9678
소	-13.9678
일	-13.9678
ḍ	-13.9678
ʊ	-13.9678
ნ	-13.9678
大	-13.9678
क	-14.0447
新	-14.0447
ġ	-14.0447
Ю	-14.0447
ܠ	-14.0447
Ṣ	-14.0447
±	-14.0447
Ğ	-14.0447
̈	-14.0447
მ	-14.0447
山	-14.0447
江	-14.0447
내	-14.0447
Ā	-14.0447
œ	-14.0447
त	-14.0447
海	-14.0447
설	-14.0447
파	-14.0447
Ι	-14.0447
լ	-14.0447
۳	-14.0447
ტ	-14.0447
ม	-14.0447
国	-14.128
ψ	-14.128
ʼ	-14.128
ּ	-14.128
县	-14.128
명	-14.128
성	-14.128
조	-14.128
ŝ	-14.128
դ	-14.128
ܕ	-14.128
ვ	-14.128
ニ	-14.2189
һ	-14.2189
安	-14.2189
ս	-14.2189
ম	-14.2189
전	-14.2189
§	-14.2189
म	-14.2189
კ	-14.2189
ア	-14.2189
北	-14.2189
서	-14.2189
세	-14.2189
¤	-14.2189
Æ	-14.2189
ˆ	-14.2189
Χ	-14.2189
ө	-14.2189
ٌ	-14.2189
ग	-14.2189
‟	-14.2189
│	-14.2189
族	-14.2189
나	-14.2189
남	-14.2189
러	-14.2189
비	-14.2189
Ú	-14.2189
선	-14.2189
ิ	-14.2189
リ	-14.3189
த	-14.3189
中	-14.3189
自	-14.3189
ḫ	-14.3189
주	-14.3189
ɾ	-14.3189
٣	-14.3189
제	-14.3189
ħ	-14.3189
ţ	-14.3189
Я	-14.3189
ܟ	-14.3189
ก	-14.3189
›	-14.3189
그	-14.3189
꽃	-14.3189
동	-14.3189
타	-14.3189
트	-14.3189
﴾	-14.3189
Ρ	-14.3189
य	-14.3189
ḏ	-14.3189
ế	-14.3189
子	-14.3189
야	-14.3189
õ	-14.3189
վ	-14.3189
구	-14.3189
ხ	-14.3189
ッ	-14.43
人	-14.43
़	-14.43
র	-14.43
ப	-14.43
ナ	-14.43
ル	-14.43
방	-14.43
송	-14.43
¡	-14.43
ŋ	-14.43
զ	-14.43
٨	-14.43
۶	-14.43
♮	-14.43
©	-14.43
ĵ	-14.43
Ł	-14.43
͡	-14.43
щ	-14.43
ܗ	-14.43
‬	-14.43
≈	-14.43
王	-14.43
바	-14.43
에	-14.43
연	-14.43
ʁ	-14.43
ܫ	-14.43
Ṭ	-14.43
장	-14.43
ῖ	-14.43
레	-14.43
ज	-14.43
ट	-14.43
ท	-14.43
อ	-14.43
ჭ	-14.43
अ	-14.43
ド	-14.43
۲	-14.43
வ	-14.555
ห	-14.555
オ	-14.555
ு	-14.555
語	-14.555
ˌ	-14.555
भ	-14.555
Ō	-14.555
ֹ	-14.555
ล	-14.555
デ	-14.555
道	-14.555
순	-14.555
Ø	-14.555
Λ	-14.555
٩	-14.555
上	-14.555
全	-14.555
오	-14.555
태	-14.555
ŏ	-14.555
ź	-14.555
ǐ	-14.555
Ц	-14.555
۷	-14.555
ẹ	-14.555
ố	-14.555
宁	-14.555
治	-14.555
보	-14.555
천	-14.555
수	-14.555
ִ	-14.555
帝	-14.555
ジ	-14.555
キ	-14.555
コ	-14.555
۹	-14.5551
和	-14.6979
家	-14.6979
東	-14.6979
٦	-14.6979
华	-14.6979
‪	-14.6979
タ	-14.6979
國	-14.6979
ְ	-14.6979
े	-14.6979
ব	-14.6979
্	-14.6979
ῆ	-14.6979
육	-14.6979
ি	-14.6979
黄	-14.6979
유	-14.6979
Ř	-14.6979
ɹ	-14.6979
ध	-14.6979
ด	-14.6979
ย	-14.6979
์	-14.6979
湖	-14.6979
石	-14.6979
青	-14.6979
백	-14.6979
별	-14.6979
애	-14.6979
요	-14.6979
정	-14.6979
향	-14.6979
ĭ	-14.6979
민	-14.6979
크	-14.6979
À	-14.6979
Υ	-14.6979
ქ	-14.6979
강	-14.6979
ց	-14.6979
文	-14.6979
დ	-14.6979
̪	-14.6979
ุ	-14.6979
페	-14.6979
ต	-14.6979
・	-14.6979
ว	-14.8646
ҝ	-14.8646
द	-14.8646
ह	-14.8646
ミ	-14.8646
화	-14.8646
व	-14.8646
ல	-14.8646
만	-14.8646
შ	-14.8646
ӕ	-14.8646
ؤ	-14.8646
ं	-14.8646
ু	-14.8646
პ	-14.8646
い	-14.8646
河	-14.8646
김	-14.8646
영	-14.8646
재	-14.8646
토	-14.8646
È	-14.8646
ŕ	-14.8646
ʕ	-14.8646
ք	-14.8646
ܒ	-14.8646
ु	-14.8646
ो	-14.8646
ক	-14.8646
ි	-14.8646
ั	-14.8646
ာ	-14.8646
ṯ	-14.8646
ẓ	-14.8646
ệ	-14.8646
り	-14.8646
マ	-14.8646
ロ	-14.8646
东	-14.8646
社	-14.8646
니	-14.8646
단	-14.8646
달	-14.8646
열	-14.8646
운	-14.8646
터	-14.8646
ǝ	-14.8646
Й	-14.8646
ழ	-14.8646
ზ	-14.8646
天	-14.8646
川	-14.8646
明	-14.8646
特	-14.8646
胡	-14.8646
교	-14.8646
말	-14.8646
안	-14.8646
경	-14.8646
ベ	-14.8646
ṇ	-14.8646
集	-14.8646
Ј	-14.8646
พ	-14.8646
年	-14.8646
ラ	-14.8646
レ	-14.8646
共	-15.0645
ெ	-15.0646
京	-15.0646
ׁ	-15.0646
문	-15.0646
Һ	-15.0646
թ	-15.0646
ன	-15.0646
Щ	-15.0646
Ь	-15.0646
ۊ	-15.0646
ウ	-15.0646
울	-15.0646
을	-15.0646
적	-15.0646
ṗ	-15.0646
ῶ	-15.0646
맨	-15.0646
Ý	-15.0646
ļ	-15.0646
ʀ	-15.0646
ˁ	-15.0646
̃	-15.0646
ը	-15.0646
չ	-15.0646
պ	-15.0646
٥	-15.0646
ڈ	-15.0646
ہ	-15.0646
ল	-15.0646
স	-15.0646
ા	-15.0646
ா	-15.0646
ാ	-15.0646
ả	-15.0646
ụ	-15.0646
イ	-15.0646
三	-15.0646
代	-15.0646
会	-15.0646
公	-15.0646
城	-15.0646
晉	-15.0646
漢	-15.0646
行	-15.0646
건	-15.0646
독	-15.0646
람	-15.0646
를	-15.0646
생	-15.0646
석	-15.0646
임	-15.0646
포	-15.0646
혼	-15.0646
희	-15.0646
љ	-15.0646
ܦ	-15.0646
島	-15.0646
난	-15.0646
집	-15.0646
ű	-15.0646
ɡ	-15.0646
գ	-15.0646
խ	-15.0646
ۇ	-15.0646
ය	-15.0646
ἄ	-15.0646
五	-15.0646
과	-15.0646
호	-15.0646
𐭥	-15.0646
်	-15.0646
물	-15.0646
☆	-15.0646
甘	-15.0646
ֶ	-15.0646
ส	-15.0646
름	-15.0646
ܵ	-15.3145
ソ	-15.3146
ޖ	-15.3146
ख	-15.3146
耶	-15.3146
真	-15.3146
下	-15.3146
ғ	-15.3146
ட	-15.3146
ె	-15.3146
్	-15.3146
ⴰ	-15.3146
ブ	-15.3146
載	-15.3146
通	-15.3146
식	-15.3146
차	-15.3146
Ù	-15.3146
Į	-15.3146
փ	-15.3146
۵	-15.3146
ष	-15.3146
ર	-15.3146
化	-15.3146
春	-15.3146
武	-15.3146
福	-15.3146
위	-15.3146
ǧ	-15.3146
̧	-15.3146
ϻ	-15.3146
ọ	-15.3146
ộ	-15.3146
金	-15.3146
长	-15.3146
눈	-15.3146
느	-15.3146
박	-15.3146
발	-15.3146
불	-15.3146
새	-15.3146
ď	-15.3146
Ī	-15.3146
į	-15.3146
ľ	-15.3146
ơ	-15.3146
ȇ	-15.3146
ȋ	-15.3146
͞	-15.3146
Ω	-15.3146
Ϝ	-15.3146
ϝ	-15.3146
Ϻ	-15.3146
ћ	-15.3146
қ	-15.3146
ռ	-15.3146
٤	-15.3146
۸	-15.3146
ब	-15.3146
়	-15.3146
ী	-15.3146
ள	-15.3146
ు	-15.3146
ะ	-15.3146
ồ	-15.3146
ῦ	-15.3146
く	-15.3146
ィ	-15.3146
ボ	-15.3146
口	-15.3146
夏	-15.3146
法	-15.3146
浦	-15.3146
盆	-15.3146
話	-15.3146
거	-15.3146
게	-15.3146
굿	-15.3146
너	-15.3146
녀	-15.3146
노	-15.3146
래	-15.3146
림	-15.3146
면	-15.3146
무	-15.3146
복	-15.3146
참	-15.3146
키	-15.3146
후	-15.3146
Ñ	-15.3146
ٹ	-15.3146
世	-15.3146
撃	-15.3146
楊	-15.3146
ʘ	-15.3146
ղ	-15.3146
ন	-15.3146
ấ	-15.3146
十	-15.3146
秦	-15.3146
광	-15.3146
금	-15.3146
카	-15.3146
프	-15.3146
피	-15.3146
ў	-15.3146
ง	-15.3146
་	-15.3146
မ	-15.3146
학	-15.3146
ษ	-15.3146
ާ	-15.3146
โ	-15.6479
ந	-15.6479
ป	-15.6479
華	-15.6479
部	-15.6479
थ	-15.6479
श	-15.6479
ै	-15.6479
ガ	-15.6479
尔	-15.6479
松	-15.6479
ʋ	-15.6479
ĕ	-15.6479
Ә	-15.6479
し	-15.6479
と	-15.6479
元	-15.6479
ț	-15.6479
ΐ	-15.6479
た	-15.6479
六	-15.6479
太	-15.6479
감	-15.6479
북	-15.6479
솔	-15.6479
월	-15.6479
Զ	-15.6479
ṕ	-15.6479
手	-15.6479
振	-15.6479
空	-15.6479
首	-15.6479
魂	-15.6479
개	-15.6479
망	-15.6479
밀	-15.6479
빛	-15.6479
탁	-15.6479
£	-15.6479
Ô	-15.6479
Ġ	-15.6479
Ň	-15.6479
ũ	-15.6479
ɣ	-15.6479
ʌ	-15.6479
̀	-15.6479
̠	-15.6479
̩	-15.6479
Ϙ	-15.6479
Ъ	-15.6479
ї	-15.6479
է	-15.6479
ֵ	-15.6479
ף	-15.6479
؟	-15.6479
ٔ	-15.6479
٧	-15.6479
۴	-15.6479
ܥ	-15.6479
ܳ	-15.6479
आ	-15.6479
फ	-15.6479
ू	-15.6479
ত	-15.6479
প	-15.6479
ੀ	-15.6479
ய	-15.6479
ನ	-15.6479
್	-15.6479
്	-15.6479
เ	-15.6479
ფ	-15.6479
ሕ	-15.6479
ር	-15.6479
ḉ	-15.6479
ḻ	-15.6479
ṟ	-15.6479
∉	-15.6479
⊆	-15.6479
。	-15.6479
え	-15.6479
て	-15.6479
エ	-15.6479
ケ	-15.6479
プ	-15.6479
唐	-15.6479
回	-15.6479
奉	-15.6479
日	-15.6479
本	-15.6479
派	-15.6479
爾	-15.6479
珠	-15.6479
男	-15.6479
知	-15.6479
神	-15.6479
蕭	-15.6479
郡	-15.6479
阳	-15.6479
隊	-15.6479
麗	-15.6479
걸	-15.6479
굴	-15.6479
날	-15.6479
누	-15.6479
늘	-15.6479
님	-15.6479
두	-15.6479
든	-15.6479
디	-15.6479
락	-15.6479
려	-15.6479
른	-15.6479
못	-15.6479
반	-15.6479
양	-15.6479
언	-15.6479
온	-15.6479
워	-15.6479
즈	-15.6479
진	-15.6479
침	-15.6479
쿨	-15.6479
®	-15.6479
Œ	-15.6479
ɒ	-15.6479
Ά	-15.6479
お	-15.6479
兵	-15.6479
昌	-15.6479
浪	-15.6479
雅	-15.6479
중	-15.6479
황	-15.6479
Ą	-15.6479
̯	-15.6479
യ	-15.6479
ෝ	-15.6479
າ	-15.6479
ც	-15.6479
Ḫ	-15.6479
ṛ	-15.6479
ὁ	-15.6479
ェ	-15.6479
パ	-15.6479
内	-15.6479
清	-15.6479
画	-15.6479
者	-15.6479
陵	-15.6479
韓	-15.6479
風	-15.6479
땅	-15.6479
봄	-15.6479
얼	-15.6479
英	-15.6479
최	-15.6479
ɐ	-15.6479
̄	-15.6479
ܣ	-15.6479
ൻ	-15.6479
ค	-15.6479
้	-15.6479
ま	-15.6479
승	-15.6479
왔	-15.6479
隋	-15.6479
ण	-15.6479
മ	-15.6479
ჩ	-15.6479
攻	-15.6479
周	-15.6479
ყ	-15.6479
来	-15.6479
熱	-15.6479
ธ	-15.6479
シ	-15.6479
ี	-15.6479
ގ	-16.1479
ު	-16.1479
ޭ	-16.1479
แ	-16.1479
動	-16.1479
與	-16.1479
有	-16.1479
̱	-16.1479
ۈ	-16.1479
झ	-16.1479
ச	-16.1479
ே	-16.1479
察	-16.1479
教	-16.1479
监	-16.1479
言	-16.1479
運	-16.1479
च	-16.1479
ণ	-16.1479
મ	-16.1479
不	-16.1479
메	-16.1479
𐭧	-16.1479
𐭯	-16.1479
٫	-16.1479
ἰ	-16.1479
じ	-16.1479
拉	-16.1479
杨	-16.1479
梅	-16.1479
沙	-16.1479
济	-16.1479
虹	-16.1479
鄂	-16.1479
때	-16.1479
블	-16.1479
빅	-16.1479
직	-16.1479
춘	-16.1479
탄	-16.1479
통	-16.1479
Ë	-16.1479
ĺ	-16.1479
Ŕ	-16.1479
Ů	-16.1479
ƅ	-16.1479
ǒ	-16.1479
ȟ	-16.1479
ɯ	-16.1479
ʔ	-16.1479
ʧ	-16.1479
Ͱ	-16.1479
Έ	-16.1479
Ψ	-16.1479
ϙ	-16.1479
ϛ	-16.1479
Ϸ	-16.1479
Ї	-16.1479
Լ	-16.1479
՝	-16.1479
բ	-16.1479
օ	-16.1479
׳	-16.1479
؛	-16.1479
ں	-16.1479
݂	-16.1479
इ	-16.1479
ई	-16.1479
उ	-16.1479
ऐ	-16.1479
औ	-16.1479
ठ	-16.1479
ड	-16.1479
ृ	-16.1479
হ	-16.1479
ে	-16.1479
ੁ	-16.1479
ં	-16.1479
દ	-16.1479
સ	-16.1479
ી	-16.1479
ો	-16.1479
గ	-16.1479
త	-16.1479
ల	-16.1479
ಡ	-16.1479
ರ	-16.1479
ಾ	-16.1479
ು	-16.1479
ം	-16.1479
ത	-16.1479
ി	-16.1479
ල	-16.1479
ස	-16.1479
්	-16.1479
่	-16.1479
ဘ	-16.1479
သ	-16.1479
ႂ	-16.1479
ღ	-16.1479
ჯ	-16.1479
ራ	-16.1479
ት	-16.1479
ኛ	-16.1479
ይ	-16.1479
᜔	-16.1479
ា	-16.1479
ᠨ	-16.1479
ᠰ	-16.1479
ᡠ	-16.1479
ᬩ	-16.1479
ᮞ	-16.1479
ᱟ	-16.1479
Ḉ	-16.1479
Ḱ	-16.1479
ṅ	-16.1479
Ṕ	-16.1479
ẖ	-16.1479
ữ	-16.1479
↔	-16.1479
∓	-16.1479
≤	-16.1479
≥	-16.1479
Ⱄ	-16.1479
ⵉ	-16.1479
ⵜ	-16.1479
う	-16.1479
か	-16.1479
が	-16.1479
ち	-16.1479
る	-16.1479
カ	-16.1479
テ	-16.1479
ペ	-16.1479
ポ	-16.1479
メ	-16.1479
二	-16.1479
仁	-16.1479
健	-16.1479
原	-16.1479
君	-16.1479
堅	-16.1479
宗	-16.1479
定	-16.1479
審	-16.1479
封	-16.1479
快	-16.1479
戸	-16.1479
支	-16.1479
政	-16.1479
斗	-16.1479
景	-16.1479
智	-16.1479
栽	-16.1479
梁	-16.1479
森	-16.1479
横	-16.1479
歌	-16.1479
歩	-16.1479
毛	-16.1479
洪	-16.1479
浙	-16.1479
浜	-16.1479
港	-16.1479
田	-16.1479
的	-16.1479
盗	-16.1479
省	-16.1479
科	-16.1479
笛	-16.1479
经	-16.1479
美	-16.1479
義	-16.1479
老	-16.1479
蜀	-16.1479
裁	-16.1479
論	-16.1479
语	-16.1479
赤	-16.1479
越	-16.1479
連	-16.1479
遊	-16.1479
都	-16.1479
阿	-16.1479
鲁	-16.1479
麻	-16.1479
같	-16.1479
검	-16.1479
곡	-16.1479
관	-16.1479
군	-16.1479
길	-16.1479
깊	-16.1479
까	-16.1479
끼	-16.1479
란	-16.1479
매	-16.1479
모	-16.1479
목	-16.1479
번	-16.1479
쁜	-16.1479
샘	-16.1479
심	-16.1479
씨	-16.1479
없	-16.1479
예	-16.1479
와	-16.1479
용	-16.1479
윤	-16.1479
으	-16.1479
음	-16.1479
작	-16.1479
저	-16.1479
종	-16.1479
째	-16.1479
착	-16.1479
체	-16.1479
추	-16.1479
취	-16.1479
츠	-16.1479
쾌	-16.1479
투	-16.1479
특	-16.1479
평	-16.1479
풍	-16.1479
현	-16.1479
회	-16.1479
히	-16.1479
	-16.1479
𐭓	-16.1479
𐭕	-16.1479
Ū	-16.1479
ạ	-16.1479
ứ	-16.1479
夫	-16.1479
옥	-16.1479
외	-16.1479
І	-16.1479
ڭ	-16.1479
ܙ	-16.1479
გ	-16.1479
ძ	-16.1479
წ	-16.1479
ᐃ	-16.1479
ὔ	-16.1479
ᾶ	-16.1479
っ	-16.1479
ひ	-16.1479
ム	-16.1479
伝	-16.1479
党	-16.1479
史	-16.1479
多	-16.1479
委	-16.1479
撒	-16.1479
斉	-16.1479
路	-16.1479
ꯩ	-16.1479
글	-16.1479
데	-16.1479
살	-16.1479
속	-16.1479
초	-16.1479
총	-16.1479
치	-16.1479
캔	-16.1479
헌	-16.1479
𐭐	-16.1479
ʎ	-16.1479
ු	-16.1479
က	-16.1479
孝	-16.1479
巨	-16.1479
戯	-16.1479
တ	-16.1479
း	-16.1479
記	-16.1479
ョ	-16.1479
バ	-16.1479
～	-16.148
홉	-17.1233
행	-17.1234
티	-17.1235
큼	-17.1236
콘	-17.1237
죽	-17.1238
족	-17.1239
역	-17.124
않	-17.1241
숙	-17.1242
봉	-17.1243
며	-17.1244
뜨	-17.1245
떡	-17.1246
녕	-17.1247
권	-17.1248
골	-17.1249
龙	-17.125
黑	-17.1251
馬	-17.1252
陕	-17.1253
閩	-17.1254
長	-17.1255
銀	-17.1256
重	-17.1257
鄭	-17.1258
郭	-17.1259
辽	-17.126
軽	-17.1261
藏	-17.1262
蒙	-17.1263
荆	-17.1264
苏	-17.1265
肃	-17.1266
维	-17.1267
百	-17.1268
疆	-17.1269
獨	-17.127
濟	-17.1271
漫	-17.1272
满	-17.1273
湾	-17.1274
流	-17.1275
洲	-17.1276
朱	-17.1277
未	-17.1278
时	-17.1279
我	-17.128
徽	-17.1281
建	-17.1282
庆	-17.1283
小	-17.1284
始	-17.1285
壮	-17.1286
堂	-17.1287
四	-17.1288
吾	-17.1289
台	-17.129
句	-17.1291
友	-17.1292
偵	-17.1293
亭	-17.1294
云	-17.1295
ヨ	-17.1296
ダ	-17.1297
‰	-17.1298
Ἰ	-17.1299
Ἁ	-17.13
Ṙ	-17.1301
ṃ	-17.1302
Ḩ	-17.1303
Ḏ	-17.1304
ᜌ	-17.1305
ᜊ	-17.1306
န	-17.1307
བ	-17.1308
ད	-17.1309
ང	-17.131
ช	-17.1311
ව	-17.1312
න	-17.1313
ද	-17.1314
ర	-17.1315
న	-17.1316
ங	-17.1317
ஆ	-17.1318
அ	-17.1319
ગ	-17.132
শ	-17.1321
ޫ	-17.1322
ޔ	-17.1323
މ	-17.1324
ܛ	-17.1325
ښ	-17.1326
ճ	-17.1327
Օ	-17.1328
Ռ	-17.1329
Խ	-17.133
Գ	-17.1331
ӣ	-17.1332
Ӏ	-17.1333
Ҹ	-17.1334
ҷ	-17.1335
ҧ	-17.1336
ҡ	-17.1337
Ў	-17.1338
Є	-17.1339
Ђ	-17.134
Ё	-17.1341
ϸ	-17.1342
Ϛ	-17.1343
Ό	-17.1344
ͱ	-17.1345
Ɵ	-17.1346
Ż	-17.1347
Ŝ	-17.1348
Ĵ	-17.1349
Ĝ	-17.135
Ė	-17.1351
Ò	-17.1352
형	-17.1353
엄	-17.1354
되	-17.1355
돌	-17.1356
결	-17.1357
간	-17.1358
鮮	-17.1359
门	-17.136
贵	-17.1361
澳	-17.1362
株	-17.1363
林	-17.1364
李	-17.1365
式	-17.1366
少	-17.1367
哈	-17.1368
吳	-17.1369
吉	-17.137
劉	-17.1371
別	-17.1372
Ὀ	-17.1373
ỹ	-17.1374
ớ	-17.1375
ไ	-17.1376
ถ	-17.1377
ொ	-17.1378
ই	-17.1379
অ	-17.138
ެ	-17.1381
ދ	-17.1382
ވ	-17.1383
ڒ	-17.1384
ڏ	-17.1385
Ө	-17.1386
Ү	-17.1387
Қ	-17.1388
Ы	-17.1389
Ŧ	-17.139
ņ	-17.1391
Ĉ	-17.1392
Ì	-17.1393
羅	-17.1394
經	-17.1395
皇	-17.1396
津	-17.1397
汉	-17.1398
探	-17.1399
古	-17.14
モ	-17.1401
グ	-17.1402
↓	-17.1403
Ἱ	-17.1404
ḳ	-17.1405
ོ	-17.1406
ภ	-17.1407
ँ	-17.1408
އ	-17.1409
ރ	-17.141
Վ	-17.1411
Ս	-17.1412
Թ	-17.1413
Э	-17.1414
Ǧ	-17.1415
Ĥ	-17.1416
Þ	-17.1417
좋	-17.1418
셜	-17.1419
브	-17.142
高	-17.1421
德	-17.1422
广	-17.1423
≠	-17.1424
ހ	-17.1425
ܼ	-17.1426
ܚ	-17.1427
ٱ	-17.1428
Ե	-17.1429
Ξ	-17.143
Ζ	-17.1431
Ə	-17.1432
Ć	-17.1433
삼	-17.1434
民	-17.1435
∅	-17.1436
ற	-17.1437
য	-17.1438
ް	-17.1439
հ	-17.144
Շ	-17.1441
Մ	-17.1442
Կ	-17.1443
Ķ	-17.1444
後	-17.1445
Φ	-17.1446
÷	-17.1447
┬	-17.1448
ި	-17.1449
ҫ	-17.145
Ś	-17.1451
շ	-17.1452
﴿	-17.1453
공	-17.1454
├	-17.1455
∈	-17.1456
당	-17.1457
‹	-17.1458
ἀ	-17.1459
Ν	-17.146
ַ	-17.1461
Ș	-17.1462
⁄	-17.1463
க	-17.1464
Հ	-17.1465
ト	-17.1466
└	-17.1467
뉴	-17.1468
▪	-17.1469
Ἀ	-17.147
ċ	-17.1471
Ḥ	-17.1472
١	-17.1473
ւ	-17.1474
Κ	-17.1475
Ẍ	-17.1476
Ž	-17.1477
ピ	-17.1478
ঠ	-17.1478
兄	-17.1478
→	-17.1478
̤	-17.1479
ӧ	-17.1479
घ	-17.1479
ङ	-17.1479
छ	-17.1479
ञ	-17.1479
ढ	-17.1479
వ	-17.1479
ా	-17.1479
സ	-17.1479
、	-17.1479
そ	-17.1479
フ	-17.1479
万	-17.1479
借	-17.1479
器	-17.1479
園	-17.1479
変	-17.1479
学	-17.1479
態	-17.1479
會	-17.1479
産	-17.1479
病	-17.1479
穌	-17.1479
純	-17.1479
車	-17.1479
電	-17.1479
Õ	-17.1479
ӑ	-17.1479
Դ	-17.1479
ڀ	-17.1479
ચ	-17.1479
ಒ	-17.1479
ಪ	-17.1479
ພ	-17.1479
ᓄ	-17.1479
ἐ	-17.1479
ὐ	-17.1479
ὑ	-17.1479
Ὑ	-17.1479
つ	-17.1479
八	-17.1479
墓	-17.1479
意	-17.1479
時	-17.1479
村	-17.1479
沈	-17.1479
犬	-17.1479
頭	-17.1479
깨	-17.1479
릉	-17.1479
약	-17.1479
𐭡	-17.1479
𐭫	-17.1479
𐭮	-17.1479
𐭱	-17.1479
Ľ	-17.1479
Ȋ	-17.1479
Ț	-17.1479
Ҫ	-17.1479
Տ	-17.1479
ٴ	-17.1479
ḗ	-17.1479
ẻ	-17.1479
ἦ	-17.1479
ἧ	-17.1479
ὕ	-17.1479
‫	-17.1479
₩	-17.1479
ヤ	-17.1479
乐	-17.1479
仔	-17.1479
伽	-17.1479
冈	-17.1479
刘	-17.1479
利	-17.1479
喜	-17.1479
嘉	-17.1479
孔	-17.1479
宝	-17.1479
廣	-17.1479
彝	-17.1479
彰	-17.1479
徐	-17.1479
徳	-17.1479
成	-17.1479
拳	-17.1479
昆	-17.1479
普	-17.1479
杭	-17.1479
栄	-17.1479
独	-17.1479
獄	-17.1479
跆	-17.1479
铁	-17.1479
锡	-17.1479
香	-17.1479
곁	-17.1479
끝	-17.1479
닥	-17.1479
둥	-17.1479
류	-17.1479
빙	-17.1479
뻐	-17.1479
왈	-17.1479
웨	-17.1479
있	-17.1479
즌	-17.1479
첫	-17.1479
탑	-17.1479
패	-17.1479
플	-17.1479
홍	-17.1479
힐	-17.1479
¿	-17.1479
Ï	-17.1479
ÿ	-17.1479
Ă	-17.1479
Ď	-17.1479
Ē	-17.1479
Ę	-17.1479
Ě	-17.1479
ĩ	-17.1479
Ń	-17.1479
ŗ	-17.1479
Ť	-17.1479
Ŭ	-17.1479
Ű	-17.1479
Ų	-17.1479
ŵ	-17.1479
Ź	-17.1479
Ơ	-17.1479
Ư	-17.1479
ư	-17.1479
ǖ	-17.1479
ǰ	-17.1479
ɩ	-17.1479
ɴ	-17.1479
ˀ	-17.1479
̆	-17.1479
̊	-17.1479
͓	-17.1479
͘	-17.1479
Ͳ	-17.1479
ͳ	-17.1479
Ί	-17.1479
ϊ	-17.1479
Ϟ	-17.1479
ϟ	-17.1479
Ϡ	-17.1479
ϡ	-17.1479
Љ	-17.1479
Њ	-17.1479
Ћ	-17.1479
Џ	-17.1479
ђ	-17.1479
ѓ	-17.1479
є	-17.1479
њ	-17.1479
џ	-17.1479
ѣ	-17.1479
Ґ	-17.1479
ґ	-17.1479
Ғ	-17.1479
Ҝ	-17.1479
Բ	-17.1479
Ծ	-17.1479
Ձ	-17.1479
Ղ	-17.1479
Ճ	-17.1479
Ջ	-17.1479
Ք	-17.1479
Ֆ	-17.1479
ձ	-17.1479
ջ	-17.1479
־	-17.1479
ך	-17.1479
ץ	-17.1479
ٽ	-17.1479
ڌ	-17.1479
ڑ	-17.1479
ڻ	-17.1479
ڼ	-17.1479
ۀ	-17.1479
ۚ	-17.1479
ܓ	-17.1479
ܤ	-17.1479
ܶ	-17.1479
ܺ	-17.1479
ݨ	-17.1479
ߏ	-17.1479
ߒ	-17.1479
ߞ	-17.1479
ऊ	-17.1479
ऋ	-17.1479
ऌ	-17.1479
ए	-17.1479
ओ	-17.1479
ऴ	-17.1479
ॄ	-17.1479
ौ	-17.1479
ॠ	-17.1479
ॡ	-17.1479
ॢ	-17.1479
ॣ	-17.1479
ং	-17.1479
খ	-17.1479
জ	-17.1479
ড	-17.1479
থ	-17.1479
দ	-17.1479
ষ	-17.1479
ূ	-17.1479
ো	-17.1479
ਗ	-17.1479
ਜ	-17.1479
ਪ	-17.1479
ਬ	-17.1479
ਮ	-17.1479
ਰ	-17.1479
ਲ	-17.1479
ੰ	-17.1479
ક	-17.1479
ખ	-17.1479
જ	-17.1479
ત	-17.1479
ધ	-17.1479
ન	-17.1479
ફ	-17.1479
બ	-17.1479
લ	-17.1479
હ	-17.1479
્	-17.1479
ଆ	-17.1479
ଓ	-17.1479
ଡ	-17.1479
଼	-17.1479
ି	-17.1479
இ	-17.1479
ஏ	-17.1479
ண	-17.1479
ஹ	-17.1479
ீ	-17.1479
ை	-17.1479
క	-17.1479
జ	-17.1479
య	-17.1479
స	-17.1479
ీ	-17.1479
ూ	-17.1479
ಂ	-17.1479
ಕ	-17.1479
ತ	-17.1479
ಮ	-17.1479
ಯ	-17.1479
ಳ	-17.1479
ಷ	-17.1479
ಿ	-17.1479
ೆ	-17.1479
ೇ	-17.1479
ജ	-17.1479
ഡ	-17.1479
പ	-17.1479
ര	-17.1479
ള	-17.1479
ർ	-17.1479
ං	-17.1479
ඩ	-17.1479
ත	-17.1479
ර	-17.1479
ෂ	-17.1479
හ	-17.1479
ณ	-17.1479
ศ	-17.1479
ວ	-17.1479
ສ	-17.1479
།	-17.1479
ཁ	-17.1479
ག	-17.1479
ཡ	-17.1479
ར	-17.1479
ལ	-17.1479
ས	-17.1479
ི	-17.1479
ྗ	-17.1479
ྫ	-17.1479
ယ	-17.1479
ိ	-17.1479
ု	-17.1479
ြ	-17.1479
ၢ	-17.1479
ၵ	-17.1479
ჰ	-17.1479
ሃ	-17.1479
መ	-17.1479
ማ	-17.1479
ረ	-17.1479
ሪ	-17.1479
ስ	-17.1479
ቀ	-17.1479
ባ	-17.1479
ን	-17.1479
አ	-17.1479
ኣ	-17.1479
ኤ	-17.1479
ዋ	-17.1479
ገ	-17.1479
ግ	-17.1479
Ꭹ	-17.1479
Ꮃ	-17.1479
Ꮳ	-17.1479
ᐏ	-17.1479
ᐣ	-17.1479
ᑐ	-17.1479
ᑦ	-17.1479
ᒃ	-17.1479
ᜈ	-17.1479
ᜒ	-17.1479
ខ	-17.1479
ភ	-17.1479
ម	-17.1479
រ	-17.1479
ស	-17.1479
ែ	-17.1479
្	-17.1479
ᠠ	-17.1479
ᠪ	-17.1479
ᠮ	-17.1479
ᠵ	-17.1479
ᡝ	-17.1479
ᡞ	-17.1479
ᡳ	-17.1479
ᨁ	-17.1479
ᨅ	-17.1479
ᨔ	-17.1479
ᨕ	-17.1479
ᨗ	-17.1479
ᨙ	-17.1479
ᬮ	-17.1479
ᬲ	-17.1479
ᬶ	-17.1479
ᮓ	-17.1479
ᮔ	-17.1479
ᮘ	-17.1479
ᮥ	-17.1479
᮪	-17.1479
ᱤ	-17.1479
ᱥ	-17.1479
ᱲ	-17.1479
ḇ	-17.1479
Ḍ	-17.1479
ḓ	-17.1479
ḩ	-17.1479
Ḵ	-17.1479
ḵ	-17.1479
ḷ	-17.1479
ḹ	-17.1479
ṙ	-17.1479
ṝ	-17.1479
Ṫ	-17.1479
Ṯ	-17.1479
ṳ	-17.1479
ẋ	-17.1479
ẕ	-17.1479
ậ	-17.1479
ắ	-17.1479
ặ	-17.1479
ẽ	-17.1479
ể	-17.1479
ị	-17.1479
ủ	-17.1479
ἁ	-17.1479
Ἄ	-17.1479
ἒ	-17.1479
ἕ	-17.1479
Ἑ	-17.1479
ἡ	-17.1479
ἵ	-17.1479
ἶ	-17.1479
Ἴ	-17.1479
ὀ	-17.1479
ὂ	-17.1479
ὅ	-17.1479
Ὄ	-17.1479
ὠ	-17.1479
ὰ	-17.1479
ὶ	-17.1479
ῥ	-17.1479
Ῥ	-17.1479
―	-17.1479
‿	-17.1479
↑	-17.1479
∩	-17.1479
∪	-17.1479
△	-17.1479
♀	-17.1479
♂	-17.1479
♈	-17.1479
♍	-17.1479
♏	-17.1479
Ⰲ	-17.1479
Ⰽ	-17.1479
Ⰾ	-17.1479
Ⱀ	-17.1479
Ⱁ	-17.1479
Ⱏ	-17.1479
Ⱐ	-17.1479
Ⱑ	-17.1479
ⴳ	-17.1479
ⴷ	-17.1479
ⵎ	-17.1479
ⵔ	-17.1479
ⵖ	-17.1479
ⵣ	-17.1479
〉	-17.1479
あ	-17.1479
な	-17.1479
び	-17.1479
へ	-17.1479
み	-17.1479
む	-17.1479
も	-17.1479
ら	-17.1479
ろ	-17.1479
を	-17.1479
ギ	-17.1479
ゲ	-17.1479
サ	-17.1479
ノ	-17.1479
ュ	-17.1479
ワ	-17.1479
七	-17.1479
与	-17.1479
乌	-17.1479
乱	-17.1479
事	-17.1479
井	-17.1479
亞	-17.1479
亥	-17.1479
产	-17.1479
件	-17.1479
伯	-17.1479
佐	-17.1479
体	-17.1479
作	-17.1479
來	-17.1479
俊	-17.1479
俑	-17.1479
保	-17.1479
個	-17.1479
倻	-17.1479
偽	-17.1479
僮	-17.1479
儉	-17.1479
克	-17.1479
児	-17.1479
兰	-17.1479
写	-17.1479
冶	-17.1479
冷	-17.1479
刀	-17.1479
刚	-17.1479
别	-17.1479
前	-17.1479
剧	-17.1479
办	-17.1479
加	-17.1479
动	-17.1479
助	-17.1479
勗	-17.1479
千	-17.1479
半	-17.1479
博	-17.1479
印	-17.1479
厅	-17.1479
参	-17.1479
取	-17.1479
司	-17.1479
名	-17.1479
吠	-17.1479
吹	-17.1479
味	-17.1479
呼	-17.1479
咲	-17.1479
商	-17.1479
営	-17.1479
噌	-17.1479
团	-17.1479
団	-17.1479
固	-17.1479
圓	-17.1479
圻	-17.1479
坂	-17.1479
基	-17.1479
堆	-17.1479
場	-17.1479
塔	-17.1479
塚	-17.1479
塞	-17.1479
壁	-17.1479
外	-17.1479
夜	-17.1479
女	-17.1479
威	-17.1479
存	-17.1479
孙	-17.1479
孟	-17.1479
季	-17.1479
孫	-17.1479
宋	-17.1479
官	-17.1479
审	-17.1479
客	-17.1479
宣	-17.1479
宮	-17.1479
容	-17.1479
密	-17.1479
寧	-17.1479
寺	-17.1479
尊	-17.1479
尙	-17.1479
尼	-17.1479
峡	-17.1479
峰	-17.1479
崇	-17.1479
崎	-17.1479
崔	-17.1479
巋	-17.1479
帶	-17.1479
平	-17.1479
庄	-17.1479
店	-17.1479
座	-17.1479
廳	-17.1479
延	-17.1479
弓	-17.1479
弥	-17.1479
弼	-17.1479
微	-17.1479
忠	-17.1479
念	-17.1479
思	-17.1479
性	-17.1479
悪	-17.1479
慶	-17.1479
戚	-17.1479
所	-17.1479
拼	-17.1479
散	-17.1479
敦	-17.1479
敬	-17.1479
方	-17.1479
旻	-17.1479
星	-17.1479
昪	-17.1479
晃	-17.1479
書	-17.1479
替	-17.1479
柴	-17.1479
根	-17.1479
検	-17.1479
楚	-17.1479
業	-17.1479
楼	-17.1479
樂	-17.1479
標	-17.1479
樹	-17.1479
欣	-17.1479
正	-17.1479
歷	-17.1479
殷	-17.1479
殺	-17.1479
永	-17.1479
汁	-17.1479
汇	-17.1479
沃	-17.1479
沮	-17.1479
泰	-17.1479
泽	-17.1479
洞	-17.1479
浠	-17.1479
浩	-17.1479
淞	-17.1479
湯	-17.1479
滋	-17.1479
滿	-17.1479
澤	-17.1479
濤	-17.1479
濱	-17.1479
瀬	-17.1479
烏	-17.1479
熹	-17.1479
燃	-17.1479
燕	-17.1479
珍	-17.1479
琦	-17.1479
琮	-17.1479
瑪	-17.1479
瑭	-17.1479
生	-17.1479
用	-17.1479
界	-17.1479
療	-17.1479
監	-17.1479
目	-17.1479
盾	-17.1479
県	-17.1479
祜	-17.1479
祥	-17.1479
禮	-17.1479
禺	-17.1479
秋	-17.1479
稣	-17.1479
穆	-17.1479
穴	-17.1479
童	-17.1479
端	-17.1479
第	-17.1479
粤	-17.1479
粵	-17.1479
統	-17.1479
緑	-17.1479
線	-17.1479
編	-17.1479
縊	-17.1479
红	-17.1479
罗	-17.1479
羊	-17.1479
羽	-17.1479
翼	-17.1479
耕	-17.1479
聖	-17.1479
肅	-17.1479
肥	-17.1479
能	-17.1479
興	-17.1479
节	-17.1479
芽	-17.1479
苗	-17.1479
茅	-17.1479
荊	-17.1479
莊	-17.1479
莒	-17.1479
莱	-17.1479
蒲	-17.1479
蓉	-17.1479
蕃	-17.1479
蕲	-17.1479
藤	-17.1479
蜂	-17.1479
衛	-17.1479
表	-17.1479
覧	-17.1479
計	-17.1479
訊	-17.1479
詧	-17.1479
説	-17.1479
謝	-17.1479
计	-17.1479
讯	-17.1479
賽	-17.1479
贛	-17.1479
贤	-17.1479
超	-17.1479
身	-17.1479
軒	-17.1479
辦	-17.1479
辰	-17.1479
迅	-17.1479
运	-17.1479
送	-17.1479
适	-17.1479
達	-17.1479
遠	-17.1479
郑	-17.1479
里	-17.1479
錢	-17.1479
錫	-17.1479
鎬	-17.1479
鏐	-17.1479
银	-17.1479
門	-17.1479
闵	-17.1479
闸	-17.1479
闽	-17.1479
阪	-17.1479
陀	-17.1479
陆	-17.1479
院	-17.1479
陣	-17.1479
险	-17.1479
雨	-17.1479
雪	-17.1479
靖	-17.1479
静	-17.1479
面	-17.1479
音	-17.1479
风	-17.1479
飯	-17.1479
餘	-17.1479
騂	-17.1479
験	-17.1479
马	-17.1479
魔	-17.1479
魯	-17.1479
鶴	-17.1479
黃	-17.1479
黒	-17.1479
黨	-17.1479
齊	-17.1479
齐	-17.1479
龑	-17.1479
ꆇ	-17.1479
ꆈ	-17.1479
ꉙ	-17.1479
ꌠ	-17.1479
ꦗ	-17.1479
ꦧ	-17.1479
ꦮ	-17.1479
ꦱ	-17.1479
ꯟ	-17.1479
ꯣ	-17.1479
각	-17.1479
객	-17.1479
겨	-17.1479
격	-17.1479
견	-17.1479
귀	-17.1479
균	-17.1479
극	-17.1479
께	-17.1479
꾸	-17.1479
꾼	-17.1479
꿈	-17.1479
났	-17.1479
냥	-17.1479
넝	-17.1479
네	-17.1479
년	-17.1479
놈	-17.1479
닝	-17.1479
닦	-17.1479
닭	-17.1479
더	-17.1479
덕	-17.1479
던	-17.1479
덟	-17.1479
뎐	-17.1479
돈	-17.1479
된	-17.1479
될	-17.1479
듀	-17.1479
득	-17.1479
딩	-17.1479
따	-17.1479
딸	-17.1479
뚱	-17.1479
랄	-17.1479
런	-17.1479
렌	-17.1479
렐	-17.1479
력	-17.1479
록	-17.1479
론	-17.1479
룡	-17.1479
루	-17.1479
룹	-17.1479
르	-17.1479
릭	-17.1479
립	-17.1479
릿	-17.1479
먼	-17.1479
멘	-17.1479
멸	-17.1479
몇	-17.1479
뮤	-17.1479
밋	-17.1479
밭	-17.1479
밴	-17.1479
뱅	-17.1479
벌	-17.1479
법	-17.1479
벨	-17.1479
벽	-17.1479
변	-17.1479
본	-17.1479
빌	-17.1479
빠	-17.1479
빵	-17.1479
뿌	-17.1479
뿔	-17.1479
쁘	-17.1479
삭	-17.1479
산	-17.1479
섭	-17.1479
셈	-17.1479
셋	-17.1479
쇼	-17.1479
실	-17.1479
십	-17.1479
억	-17.1479
업	-17.1479
엘	-17.1479
엠	-17.1479
옆	-17.1479
올	-17.1479
옴	-17.1479
옹	-17.1479
왜	-17.1479
웃	-17.1479
원	-17.1479
잘	-17.1479
절	-17.1479
존	-17.1479
준	-17.1479
줄	-17.1479
질	-17.1479
짱	-17.1479
찬	-17.1479
찾	-17.1479
청	-17.1479
촌	-17.1479
출	-17.1479
칙	-17.1479
칼	-17.1479
커	-17.1479
켜	-17.1479
콤	-17.1479
탈	-17.1479
택	-17.1479
툰	-17.1479
팀	-17.1479
펀	-17.1479
편	-17.1479
폭	-17.1479
필	-17.1479
할	-17.1479
함	-17.1479
햇	-17.1479
헬	-17.1479
홀	-17.1479
활	-17.1479
흐	-17.1479
흥	-17.1479
힘	-17.1479
	-17.1479
	-17.1479
	-17.1479
	-17.1479
	-17.1479
	-17.1479
	-17.1479
	-17.1479
￼	-17.1479
𐌲	-17.1479
𐌺	-17.1479
𐌿	-17.1479
𐍃	-17.1479
𐍄	-17.1479
𐎰	-17.1479
𐎺	-17.1479
𐭅	-17.1479
𐭍	-17.1479
𐭠	-17.1479
𐭩	-17.1479
𐭪	-17.1479
𐭲	-17.1479
𒀭	-17.1479
𒂄	-17.1479
𒄀	-17.1479
𞤆	-17.1479
𞤢	-17.1479
𞤤	-17.1479
𞤪	-17.1479
ɟ	-17.1479
״	-17.1479
Ἔ	-17.1479
信	-17.1479
剛	-17.1479
合	-17.1479
渤	-17.1479
뿐	-17.1479
손	-17.1479
징	-17.1479
푸	-17.1479
ɨ	-17.1479
ʹ	-17.1479
ˊ	-17.1479
Փ	-17.1479
ժ	-17.1479
ծ	-17.1479
ڪ	-17.1479
ܩ	-17.1479
ܿ	-17.1479
উ	-17.1479
ਖ	-17.1479
ਦ	-17.1479
ਾ	-17.1479
ਿ	-17.1479
ੱ	-17.1479
ஐ	-17.1479
ಭ	-17.1479
റ	-17.1479
ല	-17.1479
ක	-17.1479
ລ	-17.1479
ᐍ	-17.1479
ᐦ	-17.1479
ᑎ	-17.1479
ᓀ	-17.1479
ᔭ	-17.1479
ᡤ	-17.1479
ᱛ	-17.1479
ᱱ	-17.1479
ἔ	-17.1479
Ἐ	-17.1479
Ὅ	-17.1479
〈	-17.1479
ょ	-17.1479
わ	-17.1479
ォ	-17.1479
ゴ	-17.1479
チ	-17.1479
ャ	-17.1479
ヴ	-17.1479
发	-17.1479
奇	-17.1479
奢	-17.1479
开	-17.1479
形	-17.1479
战	-17.1479
放	-17.1479
敏	-17.1479
朗	-17.1479
檀	-17.1479
死	-17.1479
滨	-17.1479
然	-17.1479
状	-17.1479
直	-17.1479
秀	-17.1479
箕	-17.1479
米	-17.1479
色	-17.1479
親	-17.1479
進	-17.1479
锦	-17.1479
鬱	-17.1479
ꯂ	-17.1479
ꯃ	-17.1479
ꯇ	-17.1479
계	-17.1479
근	-17.1479
낭	-17.1479
렁	-17.1479
멀	-17.1479
버	-17.1479
빗	-17.1479
싱	-17.1479
잡	-17.1479
쪽	-17.1479
칠	-17.1479
칸	-17.1479
케	-17.1479
풀	-17.1479
혈	-17.1479
𐌹	-17.1479
𐎱	-17.1479
𐎼	-17.1479
̣	-17.1479
ֱ	-17.1479
ܽ	-17.1479
ુ	-17.1479
จ	-17.1479
ํ	-17.1479
အ	-17.1479
ေ	-17.1479
ႆ	-17.1479
ჟ	-17.1479
ὄ	-17.1479
传	-17.1479
復	-17.1479
機	-17.1479
活	-17.1479
錦	-17.1479
บ	-17.1479
─	-17.1479
血	-17.1479
