<unk>	0
<s>	0
</s>	0
.	-3.44297
,	-3.50305
▁û	-3.79808
a	-4.16383
▁ku	-4.33145
ê	-4.34892
▁li	-4.35013
▁de	-4.37528
▁bi	-4.37849
▁ji	-4.53664
▁di	-4.55583
n	-4.78671
▁jî	-4.90353
î	-4.92224
ên	-5.02976
)	-5.11532
▁(	-5.1306
▁==	-5.14468
an	-5.15315
▁xwe	-5.21691
e	-5.24482
▁	-5.26991
▁ya	-5.29851
▁ser	-5.4131
▁ye	-5.41828
:	-5.51096
▁re	-5.66914
▁ve	-5.68842
▁Iraqê	-5.7004
▁e	-5.75323
▁da	-5.78281
▁bo	-5.79656
▁Di	-5.81639
▁Kurdistanê	-5.9423
▁herêma	-5.96718
▁kir	-5.97879
▁ew	-5.97969
▁a	-5.9981
-	-6.00669
▁wê	-6.01038
▁evê	-6.01823
ya	-6.07133
▁ne	-6.0822
yê	-6.13461
▁kirin	-6.13641
▁ber	-6.14164
▁–	-6.14458
▁wan	-6.15097
▁Li	-6.17366
s	-6.19425
▁tê	-6.22317
▁bû	-6.28835
▁wî	-6.30725
▁dê	-6.31834
▁yên	-6.34417
▁yê	-6.35599
▁ev	-6.36315
t	-6.39494
▁-	-6.39663
▁PNA	-6.41545
A	-6.41939
▁got	-6.43307
▁serokê	-6.4363
▁kurdistanê	-6.47979
iya	-6.5025
▁vê	-6.53599
▁sala	-6.56796
ek	-6.65446
▁ragihand	-6.662
▁dike	-6.66717
'	-6.67235
▁|	-6.6845
in	-6.6895
k	-6.69016
▁hat	-6.69529
i	-6.70446
▁bike	-6.70823
y	-6.72665
z	-6.72774
▁Ji	-6.74547
▁din	-6.767
▁navê	-6.76736
▁dest	-6.76845
▁her	-6.77217
▁weha	-6.79633
▁Amerîka	-6.80202
▁navbera	-6.81365
d	-6.81455
▁hukûmeta	-6.83337
▁Bi	-6.85927
▁nav	-6.86065
eke	-6.874
▁hatiye	-6.88339
▁kurd	-6.88448
▁bikin	-6.8898
"	-6.89226
▁*	-6.90695
▁me	-6.91131
▁gelek	-6.91513
▁be	-6.91567
▁Gundên	-6.94609
yên	-6.94819
▁Îranê	-6.94834
yan	-6.94994
▁gundekî	-6.96579
m	-6.96579
▁yek	-6.9695
▁han	-6.97207
▁===	-6.97406
o	-6.98263
▁hêzên	-6.99367
▁in	-7.00087
iyê	-7.00229
kirin	-7.01041
▁kar	-7.01072
▁niha	-7.01477
▁Serokê	-7.02672
ne	-7.03443
h	-7.05172
▁lê	-7.05972
ekî	-7.07778
▁"	-7.08965
▁an	-7.09162
▁hemû	-7.12741
▁bûn	-7.13185
;	-7.14054
▁Çavkanî	-7.14057
▁S	-7.1436
de	-7.15048
▁dikin	-7.15634
▁mezin	-7.16083
bi	-7.16186
▁Kurd	-7.16424
▁́	-7.16685
▁du	-7.16893
▁BER	-7.17069
r	-7.17195
▁bajêrê	-7.17897
▁kes	-7.18213
kirina	-7.19927
▁Ev	-7.2067
l	-7.2132
▁bê	-7.21916
▁dibe	-7.22709
▁wek	-7.23287
▁xuyakirin	-7.23844
▁çend	-7.24051
▁em	-7.25239
▁navçeya	-7.25561
`	-7.25635
▁pê	-7.25777
▁pêk	-7.25968
▁heta	-7.2663
▁nû	-7.27181
▁A	-7.27482
▁aliyê	-7.27957
ALÎKIRIN	-7.28065
▁ê	-7.30901
▁bihê	-7.31513
’	-7.31658
îya	-7.31685
g	-7.32166
▁piştî	-7.35256
▁bin	-7.35271
▁dema	-7.37593
yî	-7.3764
▁dijî	-7.37857
re	-7.38949
▁kurdî	-7.39131
/	-7.40364
▁roja	-7.40405
▁Barzanî	-7.40868
f	-7.42296
di	-7.42787
▁Ew	-7.43415
da	-7.4387
▁hene	-7.44503
▁hatin	-7.44763
▁Turkiye	-7.44952
▁bûye	-7.45056
b	-7.45425
▁hev	-7.45506
ye	-7.45753
iyan	-7.46216
▁hatine	-7.47307
▁El	-7.47527
▁angora	-7.47645
▁bajarê	-7.47945
▁parêzgeha	-7.49178
Ê	-7.4962
K	-7.49838
N	-7.50183
▁hate	-7.51219
▁zanîn	-7.52055
...	-7.52753
ş	-7.53403
▁kiriye	-7.53857
er	-7.54537
▁ên	-7.55268
ta	-7.55605
▁/	-7.56961
ra	-7.57704
u	-7.57753
▁|-	-7.58676
▁nava	-7.59063
x	-7.59455
▁rewşa	-7.59528
▁heye	-7.59793
▁wekî	-7.59954
▁REDIRECT	-7.61222
▁mirov	-7.61535
▁Û	-7.6161
▁lîsta	-7.61631
p	-7.61865
▁yekê	-7.62019
ma	-7.62039
S	-7.62057
▁dan	-7.62117
▁serdana	-7.62181
E	-7.62252
▁E	-7.62683
▁ti	-7.62714
man	-7.63164
c	-7.63356
▁Her	-7.6365
▁behsa	-7.63695
▁M	-7.64024
ekê	-7.64777
li	-7.64989
▁18	-7.65527
te	-7.66351
▁gel	-7.67097
▁gor	-7.67219
dî	-7.67638
rî	-7.6773
▁derve	-7.67763
▁herdu	-7.68456
le	-7.68676
kî	-7.68845
ka	-7.68864
▁girêdayî	-7.6904
în	-7.69195
▁K	-7.69261
eka	-7.6927
▁bibe	-7.69715
C	-7.69862
bûna	-7.71459
us	-7.71694
▁bareya	-7.71739
▁ewê	-7.72027
="	-7.72762
),	-7.72864
▁C	-7.72874
▁divê	-7.73266
▁||	-7.73711
iye	-7.74178
▁dibêje	-7.74829
▁zimanê	-7.7491
==	-7.75238
v	-7.75284
▁le	-7.75938
▁Hewlêrê	-7.76276
▁Kurdî	-7.76732
▁çê	-7.77003
▁Lê	-7.77199
ÊN	-7.77769
▁2	-7.78196
ke	-7.78437
▁LI	-7.78447
▁P	-7.7853
▁2009/	-7.79304
▁der	-7.79332
û	-7.80169
▁rê	-7.80413
Î	-7.80737
▁Hewlêr	-7.80774
F	-7.81
▁encûmena	-7.81286
▁3	-7.81576
tî	-7.8176
j	-7.81861
▁belê	-7.82053
▁encam	-7.82081
en	-7.82585
dar	-7.82899
▁saz	-7.83027
▁siyasî	-7.8345
▁evroj	-7.83685
▁pir	-7.8376
▁1	-7.83877
▁parliyamenta	-7.84053
▁pêş	-7.84054
iyên	-7.84251
▁2008/	-7.84297
▁berê	-7.84349
st	-7.84526
▁weke	-7.84893
▁herêmê	-7.85473
▁herî	-7.86147
▁Malikî	-7.86298
▁Piştî	-7.86315
▁kurdan	-7.86561
▁girtin	-7.87234
T	-7.87463
▁bareyê	-7.8757
P	-7.88004
▁birîndar	-7.88217
▁2010/	-7.88244
▁G	-7.88911
▁evan	-7.89091
▁“	-7.89193
▁van	-7.89382
▁taybetî	-7.89484
▁vî	-7.89533
2	-7.89819
al	-7.90201
tir	-7.90578
▁alîyê	-7.90586
lî	-7.90865
1	-7.90866
is	-7.91037
▁daxwaz	-7.92188
▁tenê	-7.92296
w	-7.92755
▁amade	-7.92835
▁ra	-7.92856
▁dibêjin	-7.93241
we	-7.93447
▁berdewam	-7.93942
0	-7.93951
la	-7.94033
▁demê	-7.94085
q	-7.941
ro	-7.94131
▁tên	-7.94318
H	-7.9451
▁wezîrê	-7.94612
B	-7.94744
▁sê	-7.95248
▁peywendîyên	-7.96545
be	-7.97089
ber	-7.97311
D	-7.97484
▁dawî	-7.97741
▁nîşandan	-7.9813
ve	-7.99
em	-7.99042
▁5	-7.99314
it	-7.99488
▁cih	-7.99732
▁BI	-8.00044
▁dide	-8.00577
▁4	-8.00689
PNA	-8.01075
▁B	-8.01383
▁kuştin	-8.01688
▁kirine	-8.0205
▁serokatîya	-8.02179
▁ko	-8.02253
M	-8.03022
ran	-8.03233
▁bihên	-8.03526
▁min	-8.03587
▁kesên	-8.04062
▁I	-8.04596
me	-8.04907
▁Mesûd	-8.05356
▁ewan	-8.0542
▁gelê	-8.06008
▁fermî	-8.06351
▁yan	-8.06357
za	-8.06568
▁Herêma	-8.06861
▁te	-8.07112
rê	-8.07376
▁gundê	-8.07419
im	-8.07582
▁Sûrîyê	-8.07766
▁we	-8.07823
▁gotin	-8.07832
▁îro	-8.08281
▁bilind	-8.08335
▁Elî	-8.0903
▁wezareta	-8.09073
▁hin	-8.09624
▁Amedê	-8.0995
▁baş	-8.10186
▁T	-8.10626
▁kû	-8.10641
▁7	-8.10708
▁belav	-8.10797
▁Kerkûkê	-8.11211
▁giştî	-8.1124
ha	-8.11299
▁ava	-8.11604
▁Be	-8.11611
ar	-8.11821
dan	-8.11834
▁hinek	-8.12114
▁H	-8.12387
▁10	-8.13001
▁gund	-8.13174
▁endamên	-8.1333
▁alîyan	-8.13585
ce	-8.13808
▁Dr	-8.13863
▁kombûnê	-8.14093
▁ke	-8.15216
ik	-8.1528
▁na	-8.15347
▁welatên	-8.15442
▁jê	-8.15442
ger	-8.15453
▁dewleta	-8.15456
▁wezîrên	-8.15494
ç	-8.15846
kê	-8.16059
▁wiha	-8.1608
▁pirsa	-8.16159
▁jibo	-8.16363
lo	-8.16416
▁deverên	-8.16419
îne	-8.16631
▁Ne	-8.16719
▁Se	-8.16883
▁6	-8.16996
▁Nûrî	-8.1715
▁Baxdadê	-8.17522
îyê	-8.17711
▁Kurdistan	-8.17779
▁bibin	-8.17872
▁KURDISTANÊ	-8.181
sa	-8.1818
▁bûne	-8.18351
▁of	-8.18378
van	-8.18795
▁JI	-8.18907
▁12	-8.19051
▁cîhanê	-8.19222
▁kom	-8.19288
▁kujtin	-8.20107
▁supayê	-8.20486
(	-8.20613
ze	-8.20976
▁ajansa	-8.21095
▁ziman	-8.21699
der	-8.217
|	-8.21929
▁Ehmed	-8.22046
▁nêzîkî	-8.22083
se	-8.22963
▁m	-8.23106
kan	-8.23258
▁Bo	-8.23285
bûn	-8.23337
▁şer	-8.23379
▁Ser	-8.23703
at	-8.2398
▁Şêx	-8.24364
▁berî	-8.24471
um	-8.24862
▁Sûrî	-8.25032
▁O	-8.25136
▁Girêdanên	-8.2526
▁IRAQÊ	-8.25749
il	-8.26057
▁komara	-8.26101
▁dibin	-8.26139
▁Le	-8.26365
▁Ber	-8.26372
▁Iraqî	-8.26946
ter	-8.26994
on	-8.27126
▁F	-8.27463
▁**	-8.27641
ad	-8.27849
el	-8.27976
ga	-8.28289
G	-8.28443
▁gorî	-8.28539
▁devera	-8.29025
kar	-8.29588
▁HERÊMA	-8.30581
▁11	-8.30858
ba	-8.31165
▁tirk	-8.31223
▁kêm	-8.31252
▁Re	-8.31254
▁çi	-8.31332
▁alîyên	-8.31358
▁Wêne	-8.31416
▁kombûna	-8.32101
eya	-8.32449
es	-8.32659
▁zêde	-8.32728
Z	-8.3335
▁15	-8.33528
▁Îraqê	-8.33714
▁Mûsilê	-8.33858
▁gerek	-8.33949
▁leşkerî	-8.34071
▁salên	-8.34243
lê	-8.34248
îna	-8.34541
▁2011/	-8.3462
ir	-8.34907
sî	-8.35046
▁DI	-8.35081
O	-8.35463
to	-8.35599
▁daye	-8.35679
kir	-8.36002
nî	-8.36332
ur	-8.36394
▁daxwaza	-8.36681
▁KIR	-8.36703
ul	-8.36992
▁êdî	-8.37057
▁The	-8.37107
5	-8.37214
ge	-8.375
”	-8.37653
AN	-8.37796
▁Mehmûd	-8.37862
▁8	-8.38365
bû	-8.38438
R	-8.38658
▁çar	-8.38696
▁hejmara	-8.39187
▁SEROKÊ	-8.39679
▁redirect	-8.39719
▁Osman	-8.39982
▁sal	-8.40122
▁(19	-8.40224
os	-8.40244
▁kesan	-8.40627
▁biryar	-8.41144
▁La	-8.41159
▁nûçeya	-8.4134
▁yekem	-8.4136
L	-8.41416
▁DE	-8.41566
▁ma	-8.42191
ko	-8.42496
▁bide	-8.42557
▁evî	-8.42715
▁17	-8.42796
▁ez	-8.42856
▁Kurdan	-8.42882
▁20	-8.42955
▁Ar	-8.43092
3	-8.431
andin	-8.43241
▁serok	-8.43252
▁Em	-8.43435
îye	-8.43516
▁u	-8.43865
▁heman	-8.44307
▁roj	-8.44339
do	-8.4439
▁şandeya	-8.44611
▁2012/	-8.44779
ri	-8.44837
▁Talebanî	-8.44889
▁Me	-8.4507
or	-8.45088
▁[	-8.45296
ch	-8.45513
ser	-8.45584
wan	-8.4568
mer	-8.45709
▁hilbijartinên	-8.45945
▁Al	-8.46017
ok	-8.46128
▁Ba	-8.46328
▁Te	-8.46338
▁Obama	-8.46589
▁heger	-8.46646
03	-8.48138
▁9	-8.48348
▁Wezîrê	-8.48414
▁Endamê	-8.48704
▁doh	-8.48718
▁W	-8.48926
▁rêya	-8.49068
mar	-8.491
ca	-8.49179
▁R	-8.49225
▁L	-8.49668
yek	-8.49775
▁cihê	-8.49892
▁Serok	-8.50044
et	-8.50163
▁mirovan	-8.50448
I	-8.50478
kirî	-8.50653
va	-8.50655
▁PKK	-8.50753
▁km	-8.51194
▁hilbijartinan	-8.51465
▁jiyana	-8.51613
▁dihê	-8.51971
▁Na	-8.5223
▁destê	-8.52255
▁welatê	-8.52263
▁16	-8.52678
▁federal	-8.52713
dê	-8.52832
▁dirêj	-8.53179
▁wir	-8.53196
▁Ha	-8.53197
▁welat	-8.53212
▁Ş	-8.53241
▁navdar	-8.53322
▁Amerîkî	-8.5349
▁:	-8.53519
▁se	-8.53543
▁diyar	-8.53544
▁Muhemmed	-8.53562
▁bikaranîn	-8.53706
px	-8.53765
▁cuda	-8.53792
▁berpirsên	-8.53892
▁bidin	-8.53993
wa	-8.54002
▁(),	-8.54035
▁encamdan	-8.54047
▁karê	-8.54108
îyên	-8.54253
▁ka	-8.54337
ti	-8.54537
▁nûnerên	-8.54583
▁hevpeymanîya	-8.54715
▁girîng	-8.54729
▁Î	-8.54836
▁kerkûkê	-8.5499
▁13	-8.55579
▁dixwazin	-8.55739
zî	-8.56007
tan	-8.56017
▁başûrê	-8.56017
4	-8.56115
▁N	-8.56253
▁D	-8.56678
Ş	-8.56707
ker	-8.56787
▁Tirkiyeyê	-8.56876
▁taybet	-8.56886
é	-8.56914
▁zarok	-8.57044
▁dîtin	-8.5708
▁layê	-8.57228
▁nîşan	-8.57247
X	-8.57344
▁Celal	-8.58069
▁Eliraqîyye	-8.58292
ng	-8.58599
▁awayekî	-8.59486
▁prosesa	-8.60095
▁De	-8.60114
▁didin	-8.60188
▁encama	-8.60236
tê	-8.60537
înin	-8.60557
nas	-8.60573
▁pêkanîna	-8.60674
▁Z	-8.60781
▁X	-8.61044
▁Salih	-8.61163
▁ta	-8.61273
Mar	-8.6137
1]	-8.61466
▁tirkî	-8.61601
▁Mar	-8.61762
?	-8.6196
ing	-8.61981
as	-8.62129
▁salan	-8.624
▁14	-8.62408
bî	-8.62474
▁DÊ	-8.625
4]	-8.62544
align	-8.62585
zan	-8.62616
▁giring	-8.62761
id	-8.62786
||	-8.62788
2]	-8.63478
6]	-8.63587
3]	-8.63821
8]	-8.64148
▁qanûna	-8.64253
îk	-8.64344
▁Ra	-8.64378
▁the	-8.64565
=	-8.64663
▁Yekbûyî	-8.64705
jpg	-8.64951
5]	-8.65343
▁welatî	-8.65424
▁dûr	-8.65549
9	-8.65552
▁Du	-8.65668
▁caran	-8.65692
▁ba	-8.65786
no	-8.65813
▁alî	-8.65882
▁xelkê	-8.66065
ed	-8.66234
wer	-8.6628
7]	-8.6633
0]	-8.66347
gu	-8.66351
▁mafên	-8.66357
▁derbas	-8.66419
mê	-8.66544
▁hem	-8.66671
9]	-8.66784
bar	-8.66995
center	-8.67137
▁Der	-8.67165
▁meha	-8.67231
eyên	-8.67234
▁tu	-8.67293
▁grêdayî	-8.67342
▁polîsên	-8.67421
▁Tirk	-8.67567
▁çendê	-8.67596
geha	-8.67977
lan	-8.68064
anî	-8.68228
iz	-8.68453
▁Kurdistanî	-8.68542
eyê	-8.68569
ku	-8.68854
▁Ho	-8.68894
per	-8.68899
▁Esed	-8.69077
ine	-8.69203
▁Si	-8.69277
▁cihgirê	-8.69359
si	-8.69363
sê	-8.69399
tin	-8.69435
▁dikeve	-8.69787
han	-8.69792
▁biryara	-8.69893
▁hezar	-8.69989
▁aborî	-8.70055
▁hember	-8.70234
▁hê	-8.7024
▁deng	-8.70414
▁go	-8.70442
▁Da	-8.70661
tiya	-8.7079
Jul	-8.70869
çe	-8.70876
▁RE	-8.70915
V	-8.71085
▁parliyamentê	-8.71202
▁hikûmeta	-8.71226
den	-8.71249
J	-8.71302
▁Tirkîyê	-8.71424
▁pêşkêş	-8.71452
▁Sa	-8.71556
▁Herweha	-8.71567
jî	-8.71641
▁ragihandin	-8.71686
▁heya	-8.71773
▁dixwaze	-8.72089
▁hatibû	-8.72187
6	-8.72207
▁mafê	-8.72233
▁kurdistanî	-8.72283
▁Er	-8.72672
ci	-8.72791
ji	-8.72796
▁Dewleta	-8.72865
ia	-8.72881
▁tekezî	-8.73053
▁guft	-8.73066
!	-8.73104
W	-8.73331
▁J	-8.7357
▁()	-8.73645
▁were	-8.73704
▁KU	-8.73741
▁çareser	-8.73927
go	-8.74171
şa	-8.74302
Dec	-8.74333
▁Navê	-8.74618
▁bakurê	-8.74644
▁dikare	-8.74833
▁Hesen	-8.74887
▁Îran	-8.75056
▁Neteweyên	-8.7532
▁derbarê	-8.75553
fa	-8.75629
▁dû	-8.75831
îyan	-8.75893
Sep	-8.76143
▁pêşwazîya	-8.76222
▁dî	-8.76505
▁vir	-8.76535
▁çêkirin	-8.76589
Jun	-8.76621
▁sedsala	-8.76635
▁Mirin	-8.76665
▁Wî	-8.76688
May	-8.76899
▁xwedî	-8.76906
▁s	-8.76943
un	-8.77226
▁Evroj	-8.77327
▁nivîskar	-8.77388
din	-8.77395
bo	-8.77509
he	-8.77809
▁şerê	-8.77818
eyî	-8.77931
bê	-8.77994
▁leşkerên	-8.78531
▁navenda	-8.78558
▁dîdarê	-8.78768
Y	-8.78953
▁endamê	-8.79098
▁b	-8.79369
Oct	-8.79558
▁rast	-8.7966
yo	-8.7967
▁jêderî	-8.79786
▁Partîya	-8.79876
▁petrolê	-8.80059
▁serê	-8.8011
▁rû	-8.80131
fer	-8.80191
ü	-8.8021
mî	-8.80256
▁Ku	-8.80626
Aug	-8.80726
▁Kar	-8.80901
ew	-8.80921
▁Jêderekî	-8.81182
Apr	-8.81547
▁Şî	-8.81757
▁zêdetir	-8.81979
▁komîteya	-8.82095
▁paş	-8.82106
▁p	-8.82206
▁pêşkêşî	-8.82296
yar	-8.82868
▁bajêr	-8.82895
▁&	-8.82932
▁Amerîkayê	-8.8303
▁Kurdên	-8.83106
▁30	-8.83422
▁Amerîkayî	-8.83638
ic	-8.83701
▁al	-8.83805
▁Nivîskar	-8.83865
▁Weha	-8.83926
▁salê	-8.84004
je	-8.84112
hî	-8.84519
▁rejîma	-8.84579
▁rojnameya	-8.84652
gi	-8.84668
ut	-8.84835
▁Tê	-8.84836
▁Ko	-8.85081
▁dem	-8.85099
7	-8.85118
▁avê	-8.85203
▁kombûnek	-8.85383
▁Ma	-8.85416
▁2011	-8.85425
▁Ta	-8.85432
▁Ewropa	-8.85603
înê	-8.85781
ol	-8.86341
ey	-8.86394
▁Dengê	-8.86453
▁pirsên	-8.86611
Jan	-8.86649
ton	-8.86675
th	-8.86704
▁dikir	-8.8675
▁Roj	-8.8705
xwe	-8.87093
şe	-8.87157
▁ewledarîyê	-8.8734
gen	-8.87371
▁style	-8.87508
▁Başûr	-8.87734
▁dane	-8.87739
▁Ro	-8.87824
dana	-8.87945
▁dewletê	-8.88076
yeke	-8.88242
▁hêz	-8.88315
zê	-8.88405
men	-8.88468
▁Berhem	-8.88688
gir	-8.88861
▁bêtir	-8.88884
am	-8.88896
▁Ni	-8.88946
▁Iraqa	-8.89144
▁erebî	-8.8927
ler	-8.89289
▁nîne	-8.894
mo	-8.89509
▁PDK	-8.89689
▁Jidayîkbûn	-8.89753
geh	-8.89768
▁Fransa	-8.89927
▁He	-8.90019
pa	-8.90044
and	-8.90099
▁Yek	-8.90108
.”	-8.90212
vî	-8.90224
▁gundên	-8.9047
▁posta	-8.90475
▁barên	-8.9056
▁karên	-8.90747
▁bu	-8.90837
ot	-8.91011
▁rastî	-8.911
▁Mo	-8.91273
▁Ereb	-8.91436
▁ligel	-8.92041
▁‘	-8.92147
–	-8.92212
ner	-8.92213
▁Ya	-8.92337
▁Başûrê	-8.92427
▁dinê	-8.92548
▁hêla	-8.92615
U	-8.92652
▁Huseyn	-8.92695
▁maddeya	-8.92728
ris	-8.92803
▁wisa	-8.92924
ı	-8.92962
▁hukûmetê	-8.93014
fe	-8.9305
▁çû	-8.93053
▁deverê	-8.93101
▁artêşa	-8.9316
▁herwisa	-8.9316
▁kirina	-8.93189
▁î	-8.93238
▁bîr	-8.93723
▁pêşmerge	-8.93736
nd	-8.93741
qa	-8.93744
▁çareserkirina	-8.93815
▁derveyê	-8.93889
du	-8.93901
bûnê	-8.94044
son	-8.94227
andina	-8.94243
▁si	-8.94252
kirinê	-8.94283
ak	-8.94303
▁25	-8.94534
tal	-8.94861
▁çareserkirin	-8.94969
tar	-8.94973
▁Nêçîrvan	-8.94976
▁destûra	-8.95005
Nov	-8.95076
▁Gel	-8.95297
▁U	-8.95358
8	-8.95483
▁Erebî	-8.95519
▁pirs	-8.95575
▁yekemîn	-8.95815
▁XWE	-8.96032
▁140	-8.9608
▁An	-8.96159
▁avakirin	-8.96351
▁gir	-8.96559
▁çandî	-8.96665
îd	-8.96672
pê	-8.96786
ina	-8.96814
▁herwiha	-8.96963
▁Dema	-8.97076
▁Mêrdînê	-8.97171
▁Evî	-8.97202
▁rola	-8.97252
▁bilinda	-8.97286
▁dawîyê	-8.97303
▁Mu	-8.97346
▁align	-8.974
▁destpêka	-8.97669
://	-8.97868
ist	-8.97888
ll	-8.97909
war	-8.97933
Feb	-8.98129
tiyê	-8.98148
▁V	-8.98247
Gelhenasî	-8.98624
▁and	-8.98657
▁Gul	-8.98899
▁rojnamevanî	-8.99164
▁Komara	-8.99324
]	-8.99524
Başûrê	-8.99623
▁Erdogan	-8.99629
▁Sala	-8.99663
ûn	-8.99695
▁alîkarîya	-8.99714
▁sedema	-8.99993
ck	-9.0005
Çavkanî	-9.00484
▁kurdên	-9.00499
▁d	-9.00831
▁Hin	-9.01204
▁Navîn	-9.01268
▁gotinê	-9.01446
her	-9.01466
▁NE	-9.01484
▁Per	-9.0161
cî	-9.01659
yekî	-9.01698
IN	-9.01734
hr	-9.01971
îl	-9.02051
▁duyem	-9.02075
lu	-9.02162
▁navçe	-9.02388
▁dîrokî	-9.02391
com	-9.02392
▁asayişa	-9.02488
▁el	-9.02616
▁====	-9.02888
▁New	-9.03135
▁Ce	-9.03309
om	-9.03341
19	-9.03405
zar	-9.03458
▁aşkira	-9.03484
▁In	-9.03803
▁la	-9.0381
▁bavê	-9.03854
▁Zimanê	-9.0389
tirîn	-9.03998
▁pîroz	-9.0405
▁balyozê	-9.04219
_	-9.04285
▁As	-9.04339
▁Bê	-9.04478
ver	-9.04508
▁rêxistina	-9.04582
▁pey	-9.0485
▁Mihemed	-9.04885
▁19	-9.04988
▁têne	-9.05043
▁nêzîk	-9.05047
▁Ewropayê	-9.05083
co	-9.05179
▁diçe	-9.05468
▁dijîn	-9.05529
▁hwd	-9.05561
▁salî	-9.05691
▁başûr	-9.05764
▁Beşar	-9.05767
şt	-9.05891
▁Partiya	-9.05934
▁Birêz	-9.05969
▁çekdarên	-9.0597
ja	-9.05995
▁rojhilata	-9.05998
▁21	-9.06055
▁dikarin	-9.06093
gan	-9.06099
▁hebe	-9.06224
▁destnîşan	-9.06296
▁Mezin	-9.06299
met	-9.06347
▁heft	-9.06495
rû	-9.06515
▁Fu	-9.06561
▁digire	-9.06577
▁xurt	-9.06625
şî	-9.06656
dîn	-9.06677
ö	-9.06791
ika	-9.06918
▁wezîran	-9.07078
▁pirr	-9.07104
▁dar	-9.07402
▁Go	-9.0791
▁bikar	-9.08034
▁xweş	-9.08072
▁bêjedana	-9.08147
▁destpê	-9.08229
▁NY	-9.08358
bsp	-9.08363
▁Xwe	-9.08582
▁biçûk	-9.08615
▁Xelata	-9.08647
rîn	-9.08874
▁ango	-9.08892
ki	-9.08963
▁derket	-9.0904
ûr	-9.09252
▁We	-9.0931
▁bar	-9.09326
▁%	-9.0943
▁Ke	-9.09738
▁nas	-9.09842
sch	-9.09966
▁tev	-9.10005
▁berfireh	-9.10048
▁Silêmanîyê	-9.10092
▁En	-9.10126
▁rojê	-9.10142
▁dîroka	-9.10145
car	-9.10175
▁parastina	-9.10245
mi	-9.1039
ent	-9.10413
▁naskirin	-9.10469
ez	-9.10516
&	-9.1056
KIRIN	-9.1064
▁cara	-9.10694
▁Kom	-9.11015
qe	-9.11129
▁polîsan	-9.11143
▁Amed	-9.11206
▁Îtilafa	-9.11286
▁beşdarî	-9.1151
▁Kesên	-9.11513
▁hêvî	-9.1155
ev	-9.1163
▁Kir	-9.11703
so	-9.11884
▁24	-9.11904
▁biwarê	-9.12045
▁Herwiha	-9.12108
▁awayî	-9.12395
ه	-9.12417
▁ni	-9.12495
ho	-9.12538
▁mal	-9.12578
▁Misirê	-9.12611
▁rojan	-9.12736
▁0	-9.1278
▁Sal	-9.12821
▁Mîr	-9.12822
tor	-9.12877
ni	-9.12914
▁Yekîtîya	-9.12931
wî	-9.13173
▁Ri	-9.13202
===	-9.13238
▁hikûmetê	-9.13298
▁Famîleya	-9.13353
▁rojên	-9.13426
san	-9.13463
▁Qanûnê	-9.13527
▁he	-9.13565
▁HATIN	-9.13579
}	-9.13894
▁2009	-9.13951
▁!	-9.13998
▁pe	-9.14095
yayê	-9.14169
▁f	-9.14229
land	-9.14494
▁welatan	-9.14541
▁pênc	-9.14826
▁tevî	-9.14959
▁mala	-9.14975
▁civakî	-9.15038
▁ISBN	-9.15071
▁Dihokê	-9.15089
sen	-9.1526
ayî	-9.15347
hê	-9.15376
▁c	-9.1538
▁zû	-9.15409
▁Çînê	-9.15447
şê	-9.15523
▁tekez	-9.15568
▁beşdarîyê	-9.15575
▁sazdan	-9.1562
pi	-9.15677
ru	-9.1569
rên	-9.15769
▁SER	-9.15829
▁Ve	-9.15905
emîn	-9.15972
îr	-9.16032
qî	-9.16357
▁Kemal	-9.16481
bir	-9.16507
▁gr	-9.1672
▁hatina	-9.17004
tîk	-9.17006
▁hîn	-9.17055
▁Malpera	-9.1706
▁qasî	-9.17088
▁Îro	-9.17093
▁ewên	-9.17115
▁Ez	-9.17132
ten	-9.17159
▁girt	-9.17209
▁Iraq	-9.17231
wê	-9.17263
▁jêr	-9.17279
▁Koma	-9.17282
▁qebûl	-9.17377
▁http	-9.17421
▁hevwelatîyên	-9.1745
▁nivîsandin	-9.17581
fî	-9.17689
op	-9.17761
▁2006	-9.17779
▁BO	-9.1786
▁weşandin	-9.17998
▁22	-9.18233
gel	-9.18304
▁Y	-9.18322
▁gundî	-9.18422
▁Zanîngeha	-9.18492
▁pêşîn	-9.18493
nivîs	-9.18532
▁tevlî	-9.18583
▁xwediyê	-9.18632
▁Mi	-9.18684
▁anî	-9.18861
gî	-9.18903
gê	-9.18989
▁mîna	-9.19025
▁o	-9.19054
▁xo	-9.1912
Ç	-9.19303
▁gelekî	-9.1948
▁armanca	-9.19493
▁nabe	-9.19642
stan	-9.1966
▁BDP	-9.19719
▁Zêbarî	-9.19807
iyeke	-9.19899
▁Kurdistana	-9.19966
▁AMERÎKA	-9.20152
▁azad	-9.20218
▁Za	-9.20248
▁Herwisa	-9.2027
▁Ka	-9.20306
▁So	-9.20401
can	-9.20445
▁Lo	-9.20594
▁nake	-9.20705
if	-9.20762
▁kurê	-9.20803
▁bawer	-9.21019
▁Hêzên	-9.21096
▁sor	-9.21139
▁Ze	-9.21154
▁2007/	-9.2122
▁dihên	-9.21237
▁cî	-9.21259
▁Wanê	-9.21264
▁Derve	-9.21268
▁Haşimî	-9.21375
ava	-9.21376
▁valakirin	-9.21376
▁Şah	-9.21546
▁per	-9.21668
▁Qe	-9.21723
▁Ebdullah	-9.21784
tu	-9.21809
ay	-9.21898
kin	-9.22052
▁Eyad	-9.22111
▁malbata	-9.22138
▁beşdar	-9.22171
▁dil	-9.2248
xwaz	-9.22503
▁Ge	-9.22555
sta	-9.22678
20	-9.22682
▁car	-9.22725
▁Çiyayê	-9.22738
▁Fa	-9.22752
▁cure	-9.22773
▁dîsa	-9.22817
▁çawa	-9.22904
▁Kor	-9.22942
▁bûyerê	-9.22979
▁Turkiyeyê	-9.23028
▁siyasîya	-9.23065
▁bajar	-9.23282
▁pirtûka	-9.23427
▁kevn	-9.23466
▁wateya	-9.2358
vi	-9.23797
▁Ger	-9.2386
▁par	-9.23877
▁to	-9.23882
ban	-9.24029
lam	-9.24079
▁bakur	-9.24085
▁Eswatuliraq	-9.24163
▁Q	-9.24183
▁dijwar	-9.24275
▁Karbidest	-9.24345
▁hevdu	-9.24426
lar	-9.24492
▁hemî	-9.24545
▁2007	-9.2465
▁Ç	-9.24754
idae	-9.24854
▁Navenda	-9.2493
▁eger	-9.24963
xe	-9.25048
lû	-9.25218
ane	-9.25231
▁do	-9.25328
Q	-9.25329
aceae	-9.25366
▁sazkirin	-9.25434
ov	-9.25452
▁2010	-9.25463
▁Qa	-9.25549
▁damezrandin	-9.2557
▁derveya	-9.25612
▁av	-9.25661
▁HAT	-9.25815
xa	-9.25856
îst	-9.25874
▁SEREKÎ	-9.25911
▁Ga	-9.25959
▁sivîl	-9.25997
50	-9.26052
▁BIKE	-9.26094
▁digel	-9.26209
▁hêza	-9.26231
▁nexweş	-9.2631
▁Dike	-9.26322
▁dihat	-9.26365
▁şerr	-9.2638
▁Gelek	-9.26578
-19	-9.26617
▁xwest	-9.26622
04	-9.26693
xan	-9.26762
ft	-9.26777
YA	-9.27015
▁Duhokê	-9.27049
▁reş	-9.27141
▁Su	-9.27152
▁navîn	-9.27232
▁YA	-9.27256
▁Tirkiyê	-9.27286
ی	-9.27359
karî	-9.27373
▁rojavayê	-9.27427
▁piştevanîya	-9.27433
▁bajarên	-9.27455
▁nivîs	-9.27477
▁dinên	-9.27506
tr	-9.27748
▁KIRIN	-9.27834
▁50	-9.27864
ah	-9.28071
▁dezgehên	-9.28115
▁RÛPEL	-9.28243
har	-9.28296
▁ger	-9.283
▁Nû	-9.28314
▁Azad	-9.28728
▁Bakur	-9.2881
▁Bar	-9.28861
▁sînorê	-9.28886
▁ragihandiye	-9.29031
eta	-9.29115
hi	-9.29134
▁wa	-9.29141
▁23	-9.29162
▁Fer	-9.29216
▁'	-9.29242
▁derbasbûyî	-9.29302
▁bilî	-9.2933
▁Heta	-9.29414
▁Do	-9.29476
▁Şerê	-9.29501
alî	-9.29664
mon	-9.29744
iş	-9.29925
%	-9.30012
▁derveyî	-9.30047
▁Es	-9.30104
02	-9.30135
tina	-9.30168
▁hîna	-9.30179
▁giştîyê	-9.30228
▁hatîye	-9.3029
▁DYA	-9.30408
pî	-9.30408
istan	-9.30554
▁serbixwe	-9.30578
▁Sedr	-9.30626
bin	-9.30747
05	-9.30758
ikê	-9.30777
▁Kes	-9.30921
▁vekirin	-9.31049
gar	-9.31104
▁2003	-9.31284
▁hebûn	-9.31314
"|	-9.31402
▁rojava	-9.31545
▁To	-9.31557
▁şi	-9.3162
09	-9.31727
▁dîyar	-9.31892
▁YNK	-9.31907
10	-9.31927
rin	-9.31971
kû	-9.32087
▁YE	-9.32115
www	-9.32189
▁dirist	-9.32232
▁xwarin	-9.32291
au	-9.32302
▁Îranî	-9.32306
▁lêkolîn	-9.32371
pe	-9.32435
tur	-9.32526
▁Bin	-9.32622
▁xelkên	-9.32689
▁polîs	-9.32893
▁milyon	-9.32898
▁hil	-9.3299
▁alîyekî	-9.33025
▁sa	-9.33045
▁Wekî	-9.33167
▁hebûna	-9.33239
▁partîya	-9.33257
▁jiber	-9.33476
▁Dê	-9.33551
▁Wezareta	-9.3359
▁Ê	-9.33594
▁am	-9.33673
▁berhemên	-9.33674
ret	-9.33719
▁)	-9.33727
▁kon	-9.33796
▁dewletên	-9.33798
▁fraksiyonên	-9.33817
vê	-9.33984
Di	-9.34063
ley	-9.34084
mîn	-9.34159
▁sîyasî	-9.34191
nc	-9.34298
▁Ca	-9.3439
ster	-9.34501
▁nîv	-9.34514
▁Ak	-9.34661
av	-9.34688
▁malbatên	-9.34698
▁cîran	-9.34865
▁Şe	-9.34881
▁border	-9.34928
▁encamên	-9.34937
▁encamdana	-9.3496
▁Şa	-9.35014
po	-9.35445
▁latînî	-9.35506
▁gotina	-9.35525
▁Nav	-9.35596
lek	-9.35741
▁cem	-9.3575
▁bal	-9.35842
▁Brîtaniya	-9.35845
▁xebatên	-9.35847
▁bingeha	-9.35902
ib	-9.3596
tû	-9.35969
▁Or	-9.35974
▁dora	-9.36071
▁piştre	-9.36098
▁êrîşên	-9.36108
▁2008	-9.36111
▁Tariq	-9.3612
les	-9.36125
▁anîn	-9.36231
▁Man	-9.36288
▁bihîne	-9.36352
hev	-9.36493
▁stran	-9.36522
▁Sê	-9.36578
▁berpirsê	-9.36583
í	-9.36631
▁Turk	-9.36636
▁rêkevtina	-9.36824
▁êrîş	-9.36826
▁27	-9.36849
▁Xwedê	-9.36865
▁nûnerê	-9.36897
▁g	-9.36996
▁ket	-9.37006
▁Sûriye	-9.37047
▁kiribû	-9.37139
▁Roja	-9.37301
ûl	-9.37303
▁Islamîya	-9.37346
="#	-9.37366
▁rexne	-9.37413
▁hewl	-9.37539
lik	-9.37557
▁Am	-9.37708
▁Wê	-9.37713
ud	-9.37732
▁=	-9.37861
▁man	-9.37951
▁axa	-9.37958
şk	-9.37965
12	-9.38021
▁îngilîzî	-9.38035
▁z	-9.38141
▁navdewletî	-9.38165
▁Pa	-9.38166
med	-9.38202
▁hilbijartin	-9.38269
▁Sch	-9.38285
▁Cîhan	-9.38295
iyek	-9.38333
▁giran	-9.38346
▁2005	-9.38361
fi	-9.38469
îm	-9.38511
sel	-9.38727
▁beşekî	-9.38777
▁Rûsiya	-9.38917
▁ro	-9.38941
zi	-9.38997
▁warê	-9.39047
eh	-9.39069
▁tune	-9.3938
▁Po	-9.39392
▁dengê	-9.39467
xt	-9.39473
▁100	-9.39511
▁Mêr	-9.39575
▁herêmên	-9.39617
▁Can	-9.39679
EK	-9.3976
▁dev	-9.39829
uk	-9.39881
ît	-9.39921
▁Tu	-9.40039
rik	-9.4008
▁Med	-9.401
hat	-9.4022
▁gotiye	-9.40297
▁bernameya	-9.40306
▁und	-9.40444
▁Ajansa	-9.40461
▁zarokan	-9.40552
00	-9.40555
od	-9.40572
▁demekê	-9.40574
▁Bu	-9.40599
tik	-9.40609
▁dîrokê	-9.40617
▁xirab	-9.40637
dir	-9.40813
▁neteweyî	-9.40904
▁Mer	-9.41021
▁im	-9.41035
tîya	-9.41234
▁Mela	-9.41296
▁berhem	-9.41367
▁cureyên	-9.41606
▁Qu	-9.41723
▁nehatiye	-9.41745
▁hebû	-9.41775
▁Encûmena	-9.41915
▁Stenbolê	-9.41936
▁kî	-9.41938
ÎYA	-9.42028
▁zimanên	-9.4211
▁mu	-9.42201
▁dawîya	-9.42281
▁jinan	-9.42329
▁mînak	-9.42417
▁Israyel	-9.426
▁Nî	-9.42722
▁cîhanî	-9.42733
Bi	-9.42821
▁Jêder	-9.42918
▁sînor	-9.42921
.000	-9.4302
▁Gir	-9.43254
▁çek	-9.43283
;"|	-9.43337
▁şeş	-9.43418
▁navxweyî	-9.43477
▁DA	-9.43493
▁Ker	-9.43494
▁Wa	-9.43512
▁Dî	-9.43553
▁dayîn	-9.43599
▁xuya	-9.43653
▁Hu	-9.43662
▁zor	-9.4367
▁hemberî	-9.43673
▁beşa	-9.43784
▁Reş	-9.43869
07	-9.44036
hu	-9.44065
yn	-9.4415
▁Bel	-9.44168
▁herweha	-9.4422
îş	-9.44226
▁Şer	-9.4424
▁Barak	-9.44361
▁28	-9.44368
▁kel	-9.44424
▁siyasîyên	-9.44489
▁xist	-9.44556
▁Co	-9.44851
mend	-9.44958
▁Hem	-9.45024
▁Jo	-9.45091
▁hel	-9.45093
vanê	-9.45118
bet	-9.45138
▁Hevpeymanîy	-9.45244
▁pêşî	-9.45367
▁qe	-9.45417
yl	-9.45461
▁cihên	-9.45462
▁asta	-9.4558
ر	-9.45592
▁koma	-9.45677
▁dor	-9.45813
/20	-9.45817
01	-9.45965
▁cîh	-9.46047
yekê	-9.46051
ahî	-9.46055
▁Mistefa	-9.46239
80	-9.46294
▁dibîne	-9.46315
mal	-9.46415
30	-9.46421
▁Av	-9.46514
▁bang	-9.46603
▁Pe	-9.46681
▁petrola	-9.46702
ğ	-9.46724
▁Hes	-9.46776
▁26	-9.46826
▁Deryaya	-9.469
92	-9.47015
▁avakirina	-9.47176
▁hezaran	-9.47179
▁Rojhilata	-9.472
▁va	-9.47227
ie	-9.4724
▁JÎ	-9.47298
▁k	-9.47318
▁Fe	-9.47368
▁Ja	-9.47389
▁holê	-9.47408
yeka	-9.47432
êt	-9.47457
▁Hukûmeta	-9.47498
ER	-9.47527
▁Mirov	-9.47713
erê	-9.47727
▁40	-9.4773
qu	-9.47761
▁demên	-9.4783
▁zanistî	-9.47861
▁hest	-9.47947
▁Afganistanê	-9.4807
▁Xelîl	-9.48095
▁çe	-9.48249
▁lî	-9.484
▁Pîr	-9.48581
▁çiyayê	-9.48589
▁sereke	-9.4859
▁Bûyer	-9.48699
▁rêkevtin	-9.48731
▁birêz	-9.48731
kol	-9.48775
▁kongireya	-9.48809
▁peyda	-9.48868
▁Ellawî	-9.4888
▁Jin	-9.49009
lin	-9.4901
bêj	-9.49042
lat	-9.49094
▁nerîn	-9.49109
▁Dîrok	-9.49164
▁as	-9.49198
▁Welat	-9.49273
▁rojavaya	-9.49275
▁tişt	-9.4929
▁teqîna	-9.49301
ica	-9.49481
tîn	-9.49508
dem	-9.49587
ata	-9.4962
▁xaka	-9.4973
▁qezaya	-9.4981
▁germ	-9.4986
08	-9.49883
▁John	-9.49934
▁Har	-9.49967
▁fe	-9.49971
▁derxistin	-9.50025
xê	-9.50086
▁Hikûmeta	-9.50177
▁hevbeş	-9.50202
oz	-9.50226
ich	-9.50234
min	-9.50241
/12	-9.50305
▁Çend	-9.50323
▁standin	-9.50393
▁encamê	-9.50413
ry	-9.50419
▁Fransayê	-9.50452
▁siyaseta	-9.50485
right	-9.5051
▁HUKÛMET	-9.50522
▁sibehê	-9.50526
▁ragihandina	-9.50545
▁riya	-9.50561
▁Xan	-9.50579
▁Tirkiye	-9.50709
25	-9.50726
end	-9.50743
▁2012	-9.50863
YÊN	-9.50894
▁dayîk	-9.509
▁bandora	-9.51037
▁Pêş	-9.511
ss	-9.51253
▁destûrê	-9.51255
▁Dar	-9.51286
▁paytexta	-9.5129
navend	-9.51345
▁dîdar	-9.51467
▁KUJTIN	-9.51474
bat	-9.51511
▁Sûriyê	-9.51512
▁dinyayê	-9.51543
ket	-9.51585
▁teqîya	-9.51656
▁eşkere	-9.51712
ibû	-9.51786
rd	-9.51797
▁çav	-9.51937
▁bingehîn	-9.52002
▁gelên	-9.52012
▁Ad	-9.52044
▁Belê	-9.52144
▁TURKIYE	-9.52192
şem	-9.52195
ste	-9.52376
▁herdem	-9.5241
▁Bêjedarê	-9.52686
lav	-9.52717
▁Silêmaniyê	-9.52729
▁şand	-9.52739
▁dikim	-9.52753
çik	-9.52978
▁Mustefa	-9.53037
▁Car	-9.53153
▁çekên	-9.53297
▁gotinên	-9.53313
▁danîn	-9.53334
▁Gu	-9.53378
▁Mala	-9.53424
▁fir	-9.53431
hem	-9.53432
▁bombeka	-9.53489
net	-9.53589
▁Mele	-9.5363
▁San	-9.53685
▁qanûnê	-9.53818
▁•	-9.53894
▁Rojava	-9.53939
▁pirtûkê	-9.53981
ab	-9.54113
wi	-9.54171
▁so	-9.54206
▁Hê	-9.54215
▁ÎRANÊ	-9.54267
▁nakin	-9.54298
yi	-9.54317
11	-9.54357
▁bazirganî	-9.54357
▁siteya	-9.54386
/19	-9.54436
▁2004	-9.54475
▁deveran	-9.54484
▁destên	-9.54561
▁mêr	-9.54591
▁Qo	-9.54628
darê	-9.54706
▁Niha	-9.54834
▁niştimanî	-9.54861
▁Îbrahîm	-9.54873
▁dîwana	-9.5492
▁pişt	-9.54929
17	-9.54992
▁egerê	-9.5502
ron	-9.55058
▁guhertin	-9.55092
▁malpera	-9.55106
▁nivîskarê	-9.55108
▁leşker	-9.55121
▁bira	-9.5515
▁çand	-9.55178
bel	-9.55307
▁Vi	-9.55449
stî	-9.55453
Û	-9.5552
eb	-9.5558
▁dayik	-9.5567
▁Pirtûk	-9.55694
▁Hel	-9.55733
▁(*	-9.55777
▁ca	-9.55778
▁Ti	-9.55852
▁serekî	-9.55854
▁x	-9.55902
▁paşê	-9.55944
darên	-9.5605
ius	-9.5625
▁hûr	-9.56254
ts	-9.56273
▁çap	-9.5634
xaneya	-9.56344
و	-9.56431
▁razî	-9.56444
93	-9.5645
▁rojnamevan	-9.56475
roj	-9.56506
▁beramber	-9.56579
▁În	-9.56662
▁Beg	-9.56689
eyan	-9.56781
çî	-9.56806
▁2000	-9.56815
siyon	-9.56816
▁Civata	-9.56884
▁Pakistanê	-9.56904
▁karbidest	-9.56996
nav	-9.57006
▁Hejmara	-9.57022
▁Çîn	-9.57183
yon	-9.57245
▁{|	-9.57253
▁soz	-9.57288
▁Ebdul	-9.57335
darî	-9.57364
▁xwendina	-9.57438
▁hatibûn	-9.57464
ard	-9.5751
▁qanûnî	-9.57606
▁Sor	-9.57672
▁Piştre	-9.57684
ix	-9.57721
▁31	-9.57734
▁kirdarên	-9.5777
ä	-9.57804
yet	-9.57963
iv	-9.57977
14	-9.57999
▁Dest	-9.58123
▁Alî	-9.58195
▁TV	-9.58204
▁bêtirî	-9.58238
▁hi	-9.58328
▁1.	-9.58328
15	-9.58328
▁bikeve	-9.58359
▁v	-9.58475
▁taxa	-9.58494
▁Gi	-9.58539
▁dibînin	-9.58601
ff	-9.58607
13	-9.58616
▁NATO	-9.58651
mp	-9.58671
▁bêjedanek	-9.58671
▁mi	-9.58671
▁1991	-9.58699
▁Min	-9.58847
▁29	-9.58896
ung	-9.58908
zer	-9.58932
▁kompanyayên	-9.58941
▁dadgeha	-9.58966
▁Kon	-9.59035
mil	-9.59056
▁dawiya	-9.59122
/11	-9.59204
▁malan	-9.59216
▁pêşinyar	-9.59255
▁sîstema	-9.5929
▁Nobel	-9.59303
io	-9.59363
sor	-9.5938
ara	-9.59412
işt	-9.59425
▁sî	-9.59438
org	-9.59489
▁çûn	-9.59493
▁navên	-9.59549
▁endam	-9.59559
▁mir	-9.59561
/10	-9.59573
▁êrîşa	-9.59616
left	-9.59702
sal	-9.5986
▁Weşanên	-9.59861
▁Is	-9.59878
▁Sî	-9.5993
▁),	-9.5995
▁BÛN	-9.59955
tel	-9.59961
sk	-9.6003
par	-9.60061
▁Adil	-9.60146
▁fîlm	-9.60157
▁Pi	-9.60164
▁bigirin	-9.602
▁cejna	-9.60253
ation	-9.60389
▁rûyê	-9.60458
▁rêz	-9.60539
▁hilwestê	-9.60564
▁tund	-9.60643
text	-9.60748
06	-9.60804
▁Îslamî	-9.60813
▁terorîst	-9.60946
şan	-9.60966
▁Serokwezîrê	-9.60982
▁şaristana	-9.6099
▁Mûşê	-9.61019
▁St	-9.61077
▁Cihgirê	-9.6112
▁wer	-9.6116
bu	-9.6118
▁Sar	-9.61236
▁radiyoya	-9.61249
ي	-9.61257
▁kesekî	-9.61308
ks	-9.61316
▁xebata	-9.61367
ikan	-9.6138
res	-9.61488
▁Bû	-9.61507
ig	-9.61514
▁peyva	-9.61521
gal	-9.61567
zin	-9.61641
▁Pir	-9.61831
mas	-9.61922
ion	-9.61986
24	-9.62165
kêş	-9.62204
▁nêzî	-9.62397
▁navneteweyî	-9.62441
▁him	-9.62471
▁Tirkîye	-9.62478
▁Qere	-9.62588
▁pêdivê	-9.62604
▁gotara	-9.62627
▁Bexdadê	-9.6263
▁kevir	-9.62656
▁Ed	-9.62786
▁hejmarek	-9.62981
▁demjimar	-9.62983
mir	-9.63072
▁SAZ	-9.63107
▁gengeşe	-9.63107
▁duh	-9.6329
▁Ol	-9.63292
▁civaka	-9.63299
zo	-9.63391
bey	-9.63488
▁rojhilatê	-9.63491
danê	-9.6354
▁pîkol	-9.63558
style	-9.63564
▁Kara	-9.63574
fir	-9.63656
etê	-9.63692
▁kirîye	-9.63695
74	-9.63705
▁destpêkê	-9.63717
▁Pê	-9.63767
gîr	-9.63839
▁No	-9.63843
97	-9.63893
▁agir	-9.63954
▁Yekîtiy	-9.64093
sh	-9.64103
▁temenê	-9.64187
▁Kuştin	-9.64199
▁Lu	-9.64284
tes	-9.64294
▁Navçeya	-9.64383
75	-9.6439
rs	-9.64405
Li	-9.64485
▁BIHÊ	-9.64488
▁daxwazên	-9.64492
mên	-9.64577
▁Wek	-9.64581
▁têkildar	-9.64596
He	-9.64634
padding	-9.64733
▁rûniştvanên	-9.64735
▁xizmet	-9.64735
îs	-9.6482
▁Roman	-9.64859
▁nikare	-9.64872
▁2001	-9.64882
▁Xalid	-9.64889
▁bêje	-9.64944
▁Selaheddîn	-9.65006
guh	-9.65059
▁mo	-9.65085
;"	-9.65106
▁şermezar	-9.65142
colspan	-9.65144
▁kêmî	-9.6521
▁DEST	-9.65241
▁birin	-9.65281
Ba	-9.65282
▁SERDAN	-9.65284
▁2002	-9.65373
▁Dem	-9.65384
ewe	-9.6541
istanê	-9.65413
jo	-9.65423
▁hez	-9.65434
tra	-9.65461
▁bgcolor	-9.65528
arê	-9.65644
tt	-9.65705
▁Almanya	-9.65715
▁şa	-9.65774
ا	-9.6579
▁İ	-9.6581
▁Kerkûk	-9.6589
▁Hev	-9.65891
▁Ru	-9.65903
▁Ju	-9.65948
77	-9.65991
▁Ben	-9.66036
85	-9.66108
▁Rûsya	-9.66134
reş	-9.66159
oyê	-9.66193
dest	-9.66195
▁baştir	-9.66233
▁dewlemend	-9.66243
▁kurmancî	-9.66256
▁1992	-9.66257
▁KURD	-9.66273
▁1998	-9.66297
▁Gund	-9.66299
▁Berî	-9.66309
eş	-9.66377
▁Silêmanî	-9.66379
bend	-9.66487
▁plan	-9.66511
▁(18	-9.66557
hil	-9.66603
wey	-9.66627
karê	-9.66697
▁jêderên	-9.66759
▁Wan	-9.66773
▁erdê	-9.66818
▁nayê	-9.66847
▁Fi	-9.6686
▁parêzgehên	-9.66962
▁sekreterê	-9.67017
▁Rê	-9.67029
▁dikirin	-9.67145
ys	-9.67161
deya	-9.67169
▁Hevgirtin	-9.67197
ûs	-9.67213
▁Zayîn	-9.67223
▁Ye	-9.67229
▁width	-9.67335
▁mîr	-9.67367
76	-9.67374
iq	-9.6738
▁girtî	-9.67383
▁ereb	-9.67465
▁ker	-9.675
▁jîyana	-9.67584
bûyî	-9.67591
▁ten	-9.67597
ment	-9.67708
▁ferman	-9.67717
tek	-9.67902
▁nasîn	-9.6792
▁dewlet	-9.67961
▁mehê	-9.68027
Me	-9.6806
stin	-9.68083
▁belavkirin	-9.68091
▁boneya	-9.68097
▁Ay	-9.68215
▁Almaniya	-9.6822
▁navendî	-9.68291
60	-9.68297
▁Bakurê	-9.68352
▁şandeyeka	-9.68392
▁atomî	-9.68395
▁nebe	-9.68446
▁Dîyala	-9.68483
78	-9.68494
lên	-9.68549
▁ge	-9.68569
▁Bal	-9.68613
▁bihînin	-9.68628
▁Şirnexê	-9.68774
name	-9.68778
ken	-9.68782
▁terorîstan	-9.68853
▁zer	-9.6888
▁maweya	-9.68909
▁Kî	-9.6904
▁bir	-9.69118
îz	-9.69118
▁malê	-9.69161
▁fraksiyona	-9.69203
▁Xa	-9.69233
▁ciwan	-9.69267
▁Pla	-9.69359
▁rêxistinên	-9.69361
▁derdikeve	-9.69378
▁dîsan	-9.69432
▁Mon	-9.6944
▁êriş	-9.69463
background	-9.69546
▁veger	-9.69596
▁DTP	-9.69664
▁Îs	-9.69733
▁ha	-9.69735
jen	-9.69746
▁MALIKÎ	-9.69765
pan	-9.69768
lk	-9.69789
ÎN	-9.69915
▁çîrok	-9.69921
▁piranî	-9.69941
د	-9.6995
aw	-9.70022
83	-9.70084
/16	-9.70122
▁Almanyayê	-9.70142
▁bên	-9.70161
ham	-9.70161
18	-9.70164
▁daxwazê	-9.70174
▁bûyerên	-9.70249
▁hebin	-9.70308
vo	-9.70326
▁derbasî	-9.70394
▁mebesta	-9.70447
▁Ki	-9.70473
êr	-9.70482
▁derbaz	-9.70559
▁qa	-9.7057
gehên	-9.70584
nda	-9.70706
/02	-9.70866
▁dagir	-9.70877
▁red	-9.70905
▁awayê	-9.70922
▁bî	-9.70925
/24	-9.70986
▁Bir	-9.71003
▁Mor	-9.71016
gîn	-9.71026
▁PÊŞWAZÎY	-9.7103
ın	-9.71134
şîn	-9.71146
▁Gundistan	-9.71153
▁Şamê	-9.71286
▁nûçeyên	-9.71353
çê	-9.71413
/01	-9.71419
îzm	-9.71484
EKÎ	-9.71544
67	-9.71573
rk	-9.71586
▁xistin	-9.71588
▁no	-9.71591
▁neke	-9.71624
▁Dîroka	-9.717
▁binavkirin	-9.71721
▁qada	-9.71725
▁tiştekî	-9.71743
ox	-9.71791
ac	-9.71812
▁demeke	-9.71848
▁budceya	-9.71858
▁1999	-9.71871
var	-9.71874
▁pirtûk	-9.71881
manî	-9.71996
/04	-9.72037
vanên	-9.72045
sar	-9.72131
▁KES	-9.72167
▁r	-9.72277
▁w	-9.72376
/14	-9.7245
▁pejirandin	-9.72469
▁pa	-9.72483
▁pirsgirêka	-9.7249
▁BIRÎNDAR	-9.72527
/26	-9.72583
и	-9.72672
▁GIRTIN	-9.72676
▁navçeyê	-9.72709
▁desteya	-9.7271
sp	-9.72711
dû	-9.72715
/07	-9.72758
▁Reuters	-9.72822
xane	-9.72846
top	-9.7285
▁Niştimanîya	-9.7289
▁tîne	-9.72904
▁qedexe	-9.72928
▁damezrandina	-9.72963
▁Bas	-9.72973
▁Dil	-9.72991
▁werin	-9.73042
▁rêvebirê	-9.73165
▁Ban	-9.73166
/22	-9.73175
▁hevwelatîyan	-9.73205
tên	-9.73226
▁komarê	-9.73365
▁bersiva	-9.73436
îka	-9.73607
/09	-9.73641
▁Robert	-9.73719
YÊ	-9.73754
EKA	-9.73772
▁2013	-9.73802
▁pro	-9.73804
▁KERKÛKÊ	-9.73883
66	-9.73884
▁nûçeyan	-9.7401
82	-9.74048
▁şandin	-9.74071
/17	-9.74084
▁Navend	-9.74111
▁êvarê	-9.74163
bra	-9.74183
/18	-9.74258
ven	-9.74311
▁ci	-9.74311
▁i	-9.74324
vîn	-9.74326
/15	-9.7435
▁alîkariya	-9.74381
hel	-9.74386
lı	-9.74452
▁lo	-9.74479
ow	-9.74486
zir	-9.74501
ach	-9.74522
/13	-9.74649
▁Rû	-9.74674
▁gef	-9.74685
Badînan	-9.74698
su	-9.747
/05	-9.74709
/08	-9.74711
▁rizgar	-9.74764
ren	-9.7478
▁nu	-9.74847
dûn	-9.74908
cu	-9.74987
▁Şaristana	-9.75217
▁Giştî	-9.75222
▁têk	-9.75268
ih	-9.75331
▁BE	-9.75417
est	-9.75536
21	-9.75572
▁zanîngeha	-9.75639
▁girtina	-9.75653
ingen	-9.75702
ly	-9.75716
rt	-9.75721
/23	-9.75731
94	-9.75733
▁olî	-9.75761
fê	-9.75783
▁Axa	-9.75797
▁agahdar	-9.75855
87	-9.75883
berg	-9.75893
▁kurt	-9.75902
let	-9.75948
▁Bad	-9.75955
▁fransî	-9.75994
▁mê	-9.76041
/06	-9.76049
▁demek	-9.76062
▁çekdar	-9.7611
▁Sûrîya	-9.76144
înî	-9.76165
▁dibistana	-9.76202
▁kesî	-9.76287
qê	-9.76326
▁sed	-9.76381
edîn	-9.76398
▁Hî	-9.764
▁neh	-9.76411
▁Kur	-9.76422
und	-9.76434
wend	-9.76436
45	-9.76467
▁Ça	-9.76482
ras	-9.76582
▁dehan	-9.76617
▁II	-9.76625
len	-9.76649
/03	-9.76695
▁bîne	-9.76716
▁Mil	-9.7678
▁Tor	-9.76789
95	-9.76845
▁bingeh	-9.76878
xist	-9.76905
▁kan	-9.76912
▁êrîşî	-9.76921
kên	-9.77041
▁Sel	-9.77045
▁Dêrsimê	-9.77051
▁nêvbera	-9.77052
way	-9.77104
23	-9.77142
▁Faunay	-9.77203
ax	-9.7725
/25	-9.77283
▁alîkarî	-9.77301
oc	-9.77351
▁Berwarî	-9.77366
▁demokratîk	-9.77391
▁rêjeya	-9.7742
16	-9.77484
▁Felah	-9.77525
▁xwendin	-9.7758
0.000	-9.77583
▁Zer	-9.77586
90	-9.77689
▁gu	-9.77837
▁geş	-9.77865
م	-9.77889
▁ho	-9.7799
baz	-9.77991
▁derê	-9.7802
IYA	-9.78129
▁Pêjgeh	-9.78135
/27	-9.78196
▁VE	-9.78213
/28	-9.78224
tro	-9.78245
▁amadebûna	-9.78265
▁çalak	-9.78295
▁hevpişk	-9.78364
▁Dad	-9.78414
ST	-9.78421
▁cell	-9.78436
27	-9.78438
del	-9.78492
▁Gelê	-9.78497
▁mazin	-9.78509
▁pel	-9.78541
atî	-9.78554
▁guh	-9.78614
▁Hêjayî	-9.78632
▁digirin	-9.78682
▁bûyera	-9.78716
▁asayî	-9.7876
▁Abdullah	-9.78764
▁Seîd	-9.78844
ec	-9.78881
▁rûpel	-9.78929
▁kişand	-9.79036
jar	-9.79124
▁biyanî	-9.7922
▁Mal	-9.79268
68	-9.79298
gh	-9.7932
pêş	-9.79436
▁wergirt	-9.79503
▁mirovên	-9.7956
▁în	-9.79598
▁ziyan	-9.79671
▁mirî	-9.79678
▁ragihandinê	-9.79684
▁rûniştina	-9.79713
▁dimîne	-9.79722
22	-9.79724
▁dengên	-9.79815
hl	-9.79851
îf	-9.79893
▁hevpeyvînek	-9.79904
▁dîrok	-9.79924
/29	-9.79925
▁hindek	-9.79941
RA	-9.79979
▁kombûn	-9.80019
ens	-9.80172
kiş	-9.80186
▁j	-9.80252
▁YÊ	-9.80253
▁bikevin	-9.80272
▁serî	-9.80312
▁serdanê	-9.80332
70	-9.80489
47	-9.80519
▁Kerkûkî	-9.80596
▁gihijt	-9.80617
▁h	-9.80637
▁ter	-9.80641
▁dilê	-9.80799
Ma	-9.80851
▁destpêkirin	-9.80933
▁Suriya	-9.80955
▁dîdara	-9.80986
tîyê	-9.81048
cer	-9.81068
▁temam	-9.81116
▁1994	-9.81153
kil	-9.81264
▁mijarên	-9.81267
35	-9.81315
▁dadgehê	-9.81319
▁serdema	-9.81332
▁paytextê	-9.8135
▁heyî	-9.81438
▁Agiriyê	-9.81487
▁Sûriya	-9.81606
▁nûçeyek	-9.81645
ل	-9.81648
▁asayişê	-9.81679
xistina	-9.81686
▁girê	-9.81741
▁nivîsîn	-9.81775
:#	-9.81792
▁Endamên	-9.8183
og	-9.81861
ûd	-9.81922
▁Par	-9.81972
▁perwerde	-9.82014
▁serbaz	-9.82074
▁rêvebirîya	-9.82144
84	-9.82165
26	-9.82201
bîn	-9.82223
Ji	-9.82245
37	-9.82249
▁şerrê	-9.82408
53	-9.82505
girê	-9.82508
▁Divê	-9.82544
îtî	-9.8257
62	-9.82624
▁t	-9.82638
▁lîst	-9.82657
▁maf	-9.82659
▁Nobelê	-9.82758
▁Niştimanî	-9.82766
▁Swêdê	-9.82828
ن	-9.82863
▁mar	-9.82922
▁***	-9.82936
▁Qadir	-9.82939
▁Botan	-9.82969
az	-9.82993
".	-9.83038
kom	-9.83054
▁demjimêr	-9.83093
▁şehîd	-9.8314
▁pirtûkên	-9.83201
lay	-9.83362
▁DIKE	-9.83423
59	-9.83458
▁07	-9.83544
65	-9.83616
ahiya	-9.83622
86	-9.83627
▁arêşeyê	-9.8364
dor	-9.83648
▁rêkevtinê	-9.83692
▁Xaneqînê	-9.83699
▁goyên	-9.8372
dayî	-9.83733
lîs	-9.8377
▁2014	-9.83773
ex	-9.83819
ça	-9.83923
▁Artêşa	-9.83924
▁1997	-9.83924
LA	-9.84019
▁xal	-9.84066
mel	-9.84073
▁Peyamnêr	-9.84076
▁#	-9.84124
▁anku	-9.84193
▁dabû	-9.84245
▁Rêvebirê	-9.8428
▁bixwe	-9.84305
73	-9.84319
îb	-9.84319
▁vedîtin	-9.84337
40	-9.84342
▁gundistana	-9.84418
▁şûna	-9.8445
heim	-9.84475
▁derman	-9.84503
▁dengan	-9.84571
▁WEZÎRÊ	-9.84573
▁sedan	-9.84681
▁serkevtî	-9.84739
▁pêwîst	-9.84888
▁kûr	-9.84893
▁bila	-9.84901
lem	-9.8492
ell	-9.85025
▁Çar	-9.85058
39	-9.85138
▁Rihayê	-9.85154
▁partiya	-9.85187
▁Seqizê	-9.85218
▁hevwelatî	-9.85225
girt	-9.85235
▁asteng	-9.85243
▁adarê	-9.8528
/21	-9.85308
▁Bexdayê	-9.85385
▁rojhilat	-9.85456
▁misilman	-9.85486
cê	-9.85528
▁Dan	-9.85555
▁hêdî	-9.85564
▁Ey	-9.85573
▁xwînê	-9.85588
▁derdora	-9.8584
▁York	-9.85974
awî	-9.86047
▁dît	-9.86058
▁deh	-9.86059
▁borî	-9.86068
▁Mirovan	-9.8611
oya	-9.86114
▁kuştina	-9.86131
▁ar	-9.86131
▁tiştên	-9.86158
▁jiyan	-9.86189
89	-9.86206
pl	-9.8623
manê	-9.86231
▁cûda	-9.86315
çi	-9.86384
▁eslê	-9.86565
▁Lî	-9.86639
zik	-9.86686
sîn	-9.86743
▁Washington	-9.86757
xistin	-9.86758
▁1995	-9.86828
▁Ala	-9.86837
▁bajarokê	-9.8687
ە	-9.8688
girtin	-9.86921
Be	-9.86939
ram	-9.8695
▁Hat	-9.87
▁Dêrika	-9.87036
▁mirina	-9.87131
▁jiyanê	-9.87136
▁von	-9.87139
▁pirranî	-9.87208
▁heşt	-9.87215
▁pispor	-9.87271
▁wergirtina	-9.87272
▁Pro	-9.87336
▁herêmî	-9.874
▁nî	-9.87602
▁hûn	-9.87636
▁BÛ	-9.87647
▁aloz	-9.87658
▁ze	-9.87673
000	-9.8772
▁têde	-9.8773
▁key	-9.87731
▁60	-9.87867
▁hukûmet	-9.8788
▁Efrînê	-9.87896
/30	-9.87898
olojî	-9.87928
▁pirranîya	-9.87934
▁general	-9.87954
▁beşek	-9.87982
▁Ziman	-9.87992
▁ewledarîya	-9.88029
▁Jiyan	-9.88088
▁pi	-9.88112
34	-9.88124
▁girtiye	-9.88125
▁Fo	-9.88185
ef	-9.88188
44	-9.88192
▁Gundê	-9.88202
▁hunermend	-9.8822
88	-9.88294
▁roman	-9.88301
▁radi	-9.8832
▁rojane	-9.88384
32	-9.88445
▁dawiyê	-9.88475
▁Koreya	-9.88558
▁xebat	-9.88562
96	-9.88662
▁hersê	-9.88918
ensis	-9.8903
don	-9.89032
е	-9.89043
▁mane	-9.89064
nameya	-9.89156
69	-9.89195
▁fa	-9.89285
▁zanist	-9.89291
ala	-9.89294
▁projeyê	-9.89336
nis	-9.89381
▁Osmaniyan	-9.89427
▁Tele	-9.89509
▁Erzîromê	-9.89603
▁polîsê	-9.89632
rek	-9.89712
▁serjimariy	-9.89716
kurd	-9.89725
▁Paşa	-9.89754
ikên	-9.89774
▁Press	-9.89793
▁Va	-9.89865
▁jêderekî	-9.89913
▁Zagros	-9.90039
▁Pişka	-9.9004
IR	-9.90046
ang	-9.90047
▁doz	-9.90055
▁Mas	-9.90073
▁Ahmet	-9.90075
▁lêkolînên	-9.90091
▁pêwîste	-9.901
▁KOMBÛNEK	-9.90114
▁pirsê	-9.90153
dr	-9.9019
▁dihatin	-9.90196
▁Kerîm	-9.90234
▁bibînin	-9.90237
îzmê	-9.90242
▁zîndan	-9.90316
hir	-9.90365
▁Sen	-9.90406
▁1993	-9.90407
ip	-9.90492
▁kombûnekê	-9.90602
33	-9.90628
era	-9.90673
▁mirin	-9.90676
▁Asyayê	-9.90701
▁werger	-9.90738
99	-9.90845
54	-9.90851
▁dad	-9.90884
▁dengdanê	-9.90917
▁Un	-9.90948
log	-9.91006
▁Goran	-9.91007
▁Mafên	-9.91072
▁tomar	-9.91087
▁komisiyona	-9.91098
▁Ebû	-9.91111
64	-9.91118
width	-9.91127
▁co	-9.91165
line	-9.91182
42	-9.91216
▁Ter	-9.91298
ther	-9.91304
ان	-9.91352
▁şoreşa	-9.91415
31	-9.91481
▁şewitandin	-9.91484
▁sar	-9.91512
sin	-9.91534
▁KAR	-9.91586
▁Şi	-9.91603
▁Osmanî	-9.91618
▁xurtkirina	-9.91631
28	-9.91636
▁xeter	-9.9164
▁06	-9.91736
▁bêne	-9.91751
gehê	-9.91767
dal	-9.91856
mb	-9.91859
eyek	-9.91862
▁Con	-9.91878
▁fî	-9.91936
▁Rêxistina	-9.91972
bîr	-9.91986
AL	-9.92008
▁pêşkêşkirin	-9.92014
west	-9.92034
▁kovara	-9.92048
▁Sil	-9.92061
▁AKP	-9.92073
81	-9.92115
▁Demokratîk	-9.92214
keft	-9.92243
71	-9.92263
▁pêdivî	-9.92274
vanî	-9.92286
▁berjewendîya	-9.92348
▁efser	-9.92351
▁teqiya	-9.92398
olog	-9.92414
▁2006'	-9.92435
sim	-9.92471
fr	-9.92476
▁avêtin	-9.92507
▁EM	-9.92556
▁su	-9.92583
br	-9.92648
ub	-9.9266
▁Husên	-9.92736
▁1996	-9.92787
▁cihanîna	-9.92803
▁muzîkê	-9.9283
63	-9.92852
▁xaneyê	-9.92857
▁nema	-9.92858
48	-9.92913
▁2015	-9.9292
▁Cîhanê	-9.92945
▁Berpirsê	-9.92951
zanî	-9.92961
56	-9.93018
▁rêberê	-9.93064
ā	-9.9307
▁welêt	-9.9307
▁Ali	-9.93255
▁şandeyê	-9.93255
▁xwendekar	-9.93256
▁parlamenter	-9.93268
▁çendîn	-9.9328
bil	-9.93331
xî	-9.93368
▁Serdeştê	-9.9339
▁Çe	-9.93431
pp	-9.93439
="2"	-9.93442
55	-9.93466
▁xwîn	-9.93526
sil	-9.93553
▁xwendevan	-9.93567
▁Ango	-9.9357
▁Bajarê	-9.9365
▁tîma	-9.93695
▁Pol	-9.9377
ium	-9.93786
▁kompanyaya	-9.93795
▁piraniya	-9.93809
▁Demokrat	-9.93827
▁wi	-9.9385
▁tundî	-9.9386
aş	-9.93878
36	-9.93968
á	-9.93974
61	-9.93981
ney	-9.94012
▁fermandarê	-9.94027
▁bingehên	-9.94053
▁birayê	-9.94067
kanî	-9.94126
▁bigire	-9.94209
▁bergirîya	-9.94218
▁Kal	-9.94248
▁Biryar	-9.94309
▁Baş	-9.94327
▁vi	-9.94374
▁rewş	-9.94437
▁hilbijartina	-9.94518
▁Emîn	-9.94575
▁daxuyanîyekê	-9.94597
▁bav	-9.94599
kuj	-9.94712
▁hêriş	-9.94718
▁reng	-9.9475
▁Xal	-9.9476
▁Sp	-9.94802
▁Herêmê	-9.94822
▁ol	-9.94884
▁diçin	-9.94913
▁projeyên	-9.94941
waz	-9.94944
▁çalakîyên	-9.94968
▁Bajar	-9.94968
▁Nu	-9.9497
▁xelata	-9.95014
▁Gur	-9.95072
▁pesnê	-9.95086
awa	-9.95159
▁yaneya	-9.95271
43	-9.95286
▁bakûrê	-9.9529
▁ola	-9.95509
▁ME	-9.95514
▁çemê	-9.9557
▁destûr	-9.95588
▁Pêdivêy	-9.95636
▁duyemîn	-9.95646
▁Balyozê	-9.95712
▁Han	-9.95747
▁helbest	-9.95757
▁kevin	-9.9578
▁civakê	-9.9579
▁200	-9.95809
▁pesend	-9.95813
▁vekirina	-9.95832
▁Th	-9.95834
▁winda	-9.95834
▁tirs	-9.95837
▁Ava	-9.95864
▁dolar	-9.95911
▁dîn	-9.95922
▁tîp	-9.95934
▁bidest	-9.95949
▁nirxê	-9.95961
▁goyan	-9.9598
▁ex	-9.96
berî	-9.96002
▁deme	-9.96024
▁desthilata	-9.96167
▁navçeyên	-9.96211
79	-9.96285
▁Helebçe	-9.96397
rast	-9.96415
▁xwarinê	-9.96467
▁kongireyeka	-9.96483
▁hey	-9.96497
▁qonaxa	-9.96551
niya	-9.9657
▁za	-9.96575
▁anko	-9.96606
▁Çi	-9.96666
▁Dêr	-9.96689
▁ga	-9.96744
▁kesek	-9.96768
“	-9.96816
▁Rûsyayê	-9.96873
ür	-9.96906
▁komel	-9.96915
▁hevalên	-9.96921
98	-9.96961
▁mehan	-9.97016
▁bibîne	-9.97016
welat	-9.97017
▁berdan	-9.97025
▁Rojhilat	-9.97084
▁Zaxo	-9.97111
▁Xebat	-9.97138
EM	-9.97141
▁navokî	-9.97142
▁05	-9.97144
jin	-9.97166
▁Sûrîye	-9.97179
▁heb	-9.97253
▁Aştî	-9.9726
▁mil	-9.97282
▁ferheng	-9.97324
▁nehê	-9.97415
▁hîngê	-9.97536
ştin	-9.97547
▁Kam	-9.97615
▁bikaranîna	-9.97671
wir	-9.97747
▁beşên	-9.97785
▁destnîşankirin	-9.97989
46	-9.98011
▁şev	-9.98014
navê	-9.98036
▁Samî	-9.98051
▁lez	-9.98065
bîl	-9.98083
▁Civak	-9.98088
▁Mehmet	-9.98102
▁bixe	-9.98111
▁xizmeta	-9.98115
dek	-9.98119
▁1990	-9.98158
▁qeza	-9.98166
▁ru	-9.98171
▁basa	-9.98189
▁xwepêşanderan	-9.98269
▁Bedirxan	-9.98274
▁Wer	-9.98304
▁tevger	-9.98331
▁nekir	-9.98344
▁biryarê	-9.98369
▁mijara	-9.98425
▁Cejn	-9.98442
▁BAJÊRÊ	-9.98461
▁êrîşê	-9.98468
▁mer	-9.98468
ou	-9.98484
▁nêv	-9.98487
▁bînin	-9.98534
▁Îsraîlê	-9.98535
▁pêkhat	-9.98597
▁bandor	-9.98679
▁08	-9.98749
▁Wezîra	-9.9875
▁Biden	-9.98765
▁Sur	-9.98771
▁01	-9.98831
tion	-9.98834
▁nikarin	-9.98842
▁Receb	-9.98844
▁mezinên	-9.98915
▁1980	-9.9893
▁xe	-9.98963
▁Rojnameya	-9.9903
▁kê	-9.9906
▁†	-9.99083
lt	-9.99103
▁nûjen	-9.99131
▁Fir	-9.99132
▁09	-9.9917
EL	-9.99177
şar	-9.99231
set	-9.99266
▁Bajarên	-9.99305
bor	-9.994
▁stranbêj	-9.99435
▁aram	-9.99473
rus	-9.99557
▁Pêncşemê	-9.99614
▁Paytext	-9.99616
▁Zana	-9.9962
dike	-9.99655
▁Kil	-9.99684
▁Tr	-9.99718
ps	-9.9976
▁Ab	-9.99796
▁romî	-9.99843
inc	-9.99963
▁daxwazkirî	-10.0001
▁Dîsa	-10.0008
ian	-10.0009
▁gelemperî	-10.0015
gor	-10.0015
▁Dû	-10.0016
che	-10.0018
dy	-10.0019
▁Mijarê	-10.0021
▁parêzgarê	-10.0023
ling	-10.0029
▁hejmar	-10.0038
▁Zaxoyê	-10.0042
▁geşt	-10.0046
▁Tirkî	-10.0048
▁or	-10.005
baş	-10.005
AR	-10.0052
▁çarçêweyê	-10.0055
ence	-10.0056
▁koçber	-10.0058
49	-10.0061
tic	-10.0072
▁teqe	-10.0077
bol	-10.0081
xw	-10.0081
▁nivîsgeha	-10.0082
rak	-10.0082
▁Dara	-10.0084
▁xwestin	-10.0087
nin	-10.0094
è	-10.0098
nak	-10.0101
▁Gorî	-10.0101
▁aştîyê	-10.0115
▁paraztina	-10.0117
▁zî	-10.0122
burg	-10.0123
▁pêkanîn	-10.0126
▁laş	-10.0128
kel	-10.0132
▁wergirtin	-10.0136
▁terorîstî	-10.0136
▁çanda	-10.0143
▁bizava	-10.0146
ON	-10.015
▁mêvan	-10.0152
▁Hatin	-10.0153
▁hefteya	-10.0158
▁pîr	-10.0168
sey	-10.0176
sala	-10.0184
▁bawerî	-10.0186
jan	-10.0187
▁evaya	-10.0191
▁hatî	-10.0191
af	-10.0195
▁Ax	-10.0205
▁Ur	-10.0208
▁Ereban	-10.0214
29	-10.0215
▁mezintirîn	-10.022
▁Tû	-10.0221
▁dewam	-10.0221
eyeke	-10.0222
▁arîşeyên	-10.0224
38	-10.0224
▁kal	-10.023
▁Omer	-10.0232
▁ال	-10.0232
▁çimk	-10.0233
▁NAVBER	-10.0236
▁Silêman	-10.0238
▁Tan	-10.0244
▁parêzgehê	-10.0245
uc	-10.0257
ale	-10.0261
▁Cu	-10.0263
▁Lîsteya	-10.0263
▁spî	-10.0265
▁Baz	-10.0268
▁parçe	-10.0273
lon	-10.0276
▁serokatiya	-10.0277
57	-10.0289
ibe	-10.0289
▁Hoşyar	-10.0295
▁Komeleya	-10.0297
▁meh	-10.0299
▁berpirs	-10.0305
▁pêşketina	-10.0306
▁gul	-10.0308
▁Ciwan	-10.0319
▁Key	-10.0326
▁xa	-10.0331
▁02	-10.0331
▁rengê	-10.0333
▁desthilatdar	-10.0334
tol	-10.0335
▁DAN	-10.0335
▁David	-10.0335
▁nik	-10.0336
▁erd	-10.0337
▁tevgera	-10.0342
▁Îslam	-10.035
ştî	-10.0351
EYA	-10.0352
▁biçe	-10.0354
▁Bîr	-10.0358
▁kor	-10.0362
pen	-10.037
▁nûneran	-10.0373
▁Yekgirtî	-10.0377
▁dost	-10.0377
AT	-10.0384
▁nekin	-10.0388
▁q	-10.039
-3	-10.039
▁pere	-10.0391
▁xwarê	-10.0399
▁Sêrtê	-10.041
▁Ken	-10.0411
ph	-10.0414
▁beşê	-10.0421
rat	-10.0434
о	-10.0436
▁demokrat	-10.0438
▁Sûriyeyê	-10.0439
▁aş	-10.044
▁muzîka	-10.0449
▁sûd	-10.0451
xin	-10.0452
▁Xel	-10.0453
▁Rojhilatê	-10.0453
▁maye	-10.0455
chi	-10.046
58	-10.046
riya	-10.0463
▁temamî	-10.0464
▁rêzdar	-10.0468
▁1988	-10.0469
pt	-10.047
▁Hey	-10.047
▁Sir	-10.0472
ewî	-10.0472
▁armanc	-10.0476
▁wêne	-10.0478
▁partîyên	-10.0489
arî	-10.0496
▁amadekirin	-10.0498
gil	-10.0502
fan	-10.0504
km	-10.0514
▁Sekreterê	-10.0515
▁gol	-10.0516
▁şîr	-10.0519
▁Hacî	-10.0524
▁qet	-10.0526
▁çêkirina	-10.0527
▁hêvîdar	-10.0532
şi	-10.0535
rab	-10.0537
▁Kel	-10.0537
▁çarçoveya	-10.0539
▁alîgir	-10.0545
▁fireh	-10.0552
pel	-10.0555
ût	-10.0555
karên	-10.0557
▁şeva	-10.0567
▁hevkarîya	-10.0572
▁ders	-10.0573
▁3-	-10.0573
▁04	-10.0573
ır	-10.0583
▁Bûş	-10.0584
▁Hil	-10.0586
▁Îraqî	-10.0589
GIR	-10.0594
▁jîyanê	-10.0601
rom	-10.0606
tre	-10.0618
▁Ebdulmehdî	-10.062
ap	-10.0621
ii	-10.0623
▁Besra	-10.0629
▁nêzîka	-10.0632
ena	-10.0635
▁lîstikvan	-10.0641
▁Yekşemê	-10.0641
▁gulanê	-10.0646
bûr	-10.0647
▁doza	-10.0651
▁jor	-10.0653
▁xi	-10.0662
▁l	-10.0666
▁hevpeyvîna	-10.0666
▁şî	-10.0667
day	-10.0676
▁şax	-10.0678
las	-10.0685
▁naveroka	-10.0686
▁peyv	-10.0701
▁Şem	-10.0702
cus	-10.0702
▁peywendî	-10.0707
▁Libnanê	-10.0709
",	-10.0714
mana	-10.0714
▁tek	-10.0716
ranî	-10.0719
▁Helbest	-10.072
liya	-10.072
▁70	-10.0723
▁1979	-10.0725
şik	-10.0726
ayetî	-10.0731
RO	-10.0732
rok	-10.0732
▁xwezt	-10.0733
▁Gr	-10.0735
beş	-10.0738
▁80	-10.0738
ros	-10.074
mu	-10.0744
â	-10.0745
▁Hinek	-10.0751
▁Kan	-10.0756
Al	-10.0759
▁şano	-10.0763
parêz	-10.0767
yen	-10.0768
kt	-10.0769
▁dûrî	-10.077
ella	-10.0772
▁Hindistanê	-10.0774
aq	-10.0774
▁dixe	-10.0782
▁----	-10.0787
-1	-10.0788
▁sêyem	-10.0791
▁Meh	-10.0802
îyye	-10.0805
▁Qasim	-10.0806
evan	-10.0807
°	-10.0808
▁balafir	-10.0809
▁bimîne	-10.081
▁DU	-10.0811
yr	-10.0811
▁Gor	-10.0812
uş	-10.0814
▁destûrî	-10.0819
▁dikevin	-10.0825
▁Tehranê	-10.0839
▁pêkhatên	-10.0839
nû	-10.0841
▁vekirî	-10.0844
▁jina	-10.0847
▁berdin	-10.0849
52	-10.085
▁nebû	-10.0851
jîn	-10.0852
▁nahê	-10.0859
azî	-10.0871
▁Clinton	-10.0871
▁pêşniyar	-10.0871
ûrî	-10.0872
sû	-10.0882
▁Îtaliya	-10.0886
▁karî	-10.0886
▁Dewletê	-10.0887
ekan	-10.089
▁bend	-10.0894
▁serhildana	-10.0896
nam	-10.0901
▁eşîra	-10.0901
hur	-10.0903
▁dihate	-10.0908
▁nehatine	-10.0913
====	-10.0916
▁pîrozkirin	-10.0918
▁xelat	-10.092
ekanî	-10.092
▁Nûnerê	-10.0921
▁şîn	-10.0925
▁înternetê	-10.0932
▁35	-10.0934
OR	-10.0939
▁çapkirin	-10.0942
ire	-10.0945
▁xwê	-10.0947
▁postên	-10.0949
ben	-10.095
▁Fransî	-10.0952
▁HEV	-10.0958
AD	-10.0959
yayî	-10.0967
▁kin	-10.0968
72	-10.0969
▁alman	-10.097
nde	-10.0971
▁paşîn	-10.0972
▁kandîd	-10.0974
▁welatekî	-10.0975
▁ENCÛMEN	-10.0978
▁Leyla	-10.0979
gon	-10.0981
nasî	-10.0985
saz	-10.0986
▁Frans	-10.099
▁gava	-10.0996
cih	-10.0998
▁birêve	-10.1017
bit	-10.1021
the	-10.1021
▁Kovara	-10.1027
▁hêj	-10.1038
▁mez	-10.104
▁kontrola	-10.1045
▁Doh	-10.1045
hes	-10.1046
▁NÛ	-10.1047
ûb	-10.105
▁dîdarekê	-10.1051
dêr	-10.1057
▁yewnanî	-10.1058
hm	-10.1063
asî	-10.1064
▁dijwarî	-10.1068
▁jinên	-10.1072
sti	-10.1073
▁erk	-10.1073
▁Men	-10.1074
▁Îsa	-10.108
inî	-10.1081
▁êş	-10.1082
▁Ste	-10.1083
▁BARZANÎ	-10.1085
▁kovar	-10.1086
▁BAXDADÊ	-10.1088
siya	-10.1088
▁giştîya	-10.1089
▁qir	-10.109
lla	-10.1093
diya	-10.1096
▁fi	-10.1099
▁Dibe	-10.11
of	-10.1106
▁Siyasetmedar	-10.1107
▁Muhsin	-10.1107
HE	-10.1109
▁pevçûn	-10.1112
cht	-10.1121
art	-10.1129
▁alîkarîyê	-10.1138
▁egera	-10.114
▁Sta	-10.114
▁fo	-10.1141
▁topbaran	-10.1142
▁qu	-10.1144
▁Yo	-10.1145
▁kontrol	-10.1149
▁afirandin	-10.115
▁navnetewî	-10.115
▁Ednan	-10.1151
▁dijmin	-10.1151
▁ken	-10.1156
▁zanyar	-10.1158
▁Bibîne	-10.1158
qi	-10.116
▁Pas	-10.1168
▁xelk	-10.117
▁Çand	-10.1173
mîr	-10.1174
▁merc	-10.1181
atê	-10.1183
dil	-10.1187
bas	-10.1196
qet	-10.1198
▁Gol	-10.1199
▁Înîyê	-10.1199
ona	-10.12
▁laşê	-10.1208
▁perwerdeya	-10.1215
▁Ch	-10.1216
▁1970	-10.1217
ب	-10.1217
▁rojname	-10.1219
gre	-10.1222
▁Hi	-10.1224
▁parêzgehan	-10.1225
pirs	-10.1226
▁çiya	-10.1235
▁Ci	-10.1238
▁rûniştvanan	-10.1238
WE	-10.1241
îng	-10.1244
▁dengbêj	-10.1263
▁2016	-10.1263
lîn	-10.1263
hal	-10.1275
▁bîn	-10.1283
port	-10.1296
▁daxuyannameyek	-10.1304
▁xort	-10.1307
▁Bay	-10.1308
▁berde	-10.1312
ele	-10.1313
▁Xelat	-10.132
jê	-10.1326
▁terorane	-10.1328
eg	-10.1329
▁sibê	-10.1331
▁Diyarbekirê	-10.1334
▁Gal	-10.1339
▁pitir	-10.1341
▁ki	-10.1342
Re	-10.1345
▁biwarên	-10.1347
▁for	-10.1349
▁tîrmehê	-10.1349
▁dij	-10.1349
▁At	-10.1361
▁Mazî	-10.1361
▁rêxistin	-10.1363
▁pêjgeha	-10.137
