<unk>	0
<s>	0
</s>	0
.	-3.37351
,	-3.43025
▁û	-3.72501
a	-4.23892
▁ku	-4.26063
▁li	-4.28001
▁de	-4.31824
▁bi	-4.339
▁ji	-4.46642
ê	-4.52228
▁di	-4.53489
n	-4.79999
▁jî	-4.8329
ên	-5.0707
▁==	-5.07129
▁(	-5.0715
)	-5.07637
î	-5.11712
▁xwe	-5.1542
▁ya	-5.22877
▁ye	-5.3471
an	-5.35572
▁ser	-5.3801
:	-5.4606
e	-5.46367
▁	-5.48049
▁Iraqê	-5.62706
▁re	-5.6358
▁ve	-5.66191
▁e	-5.72765
▁bo	-5.72911
▁da	-5.75707
▁Di	-5.78137
▁Kurdistanê	-5.8688
▁herêma	-5.89383
▁ew	-5.92238
▁evê	-5.94359
▁wê	-5.9461
▁kir	-5.94676
-	-5.98834
▁a	-6.0232
▁kirin	-6.06344
▁–	-6.07121
▁wan	-6.07886
▁Li	-6.13358
▁ne	-6.13809
▁ber	-6.14514
▁tê	-6.19753
▁bû	-6.22808
▁wî	-6.23494
▁dê	-6.26445
ya	-6.26679
▁yên	-6.26951
▁yê	-6.28034
▁ev	-6.30359
▁-	-6.3214
▁PNA	-6.34201
▁serokê	-6.36249
▁got	-6.36974
▁kurdistanê	-6.40652
yê	-6.4239
A	-6.43197
▁vê	-6.4692
▁sala	-6.49384
s	-6.53207
▁ragihand	-6.59706
▁dike	-6.59758
▁|	-6.61739
▁bike	-6.63979
▁hat	-6.65961
▁Ji	-6.67455
▁navê	-6.69178
▁din	-6.70647
▁weha	-6.72315
▁Amerîka	-6.72992
▁navbera	-6.74033
▁her	-6.7591
▁hukûmeta	-6.75986
t	-6.77679
▁dest	-6.78326
▁hatiye	-6.80996
▁bikin	-6.81595
▁*	-6.83359
iya	-6.83377
▁kurd	-6.84254
▁gelek	-6.84298
▁nav	-6.84467
"	-6.8492
▁Gundên	-6.87274
▁Îranê	-6.87472
▁Bi	-6.87988
▁gundekî	-6.89245
▁===	-6.90066
▁han	-6.91609
▁hêzên	-6.92113
▁in	-6.93753
▁niha	-6.94147
▁Serokê	-6.95273
ek	-6.96373
▁yek	-6.96661
▁be	-6.96989
▁me	-6.99974
eke	-7.00076
i	-7.01819
▁"	-7.0183
'	-7.02429
▁lê	-7.03411
▁an	-7.04485
▁hemû	-7.05441
▁bûn	-7.05896
▁Çavkanî	-7.06717
▁dikin	-7.08243
k	-7.08835
;	-7.09254
▁́	-7.09358
▁kar	-7.09504
▁bajêrê	-7.10519
in	-7.10719
▁BER	-7.1141
▁mezin	-7.12296
▁kes	-7.13936
▁Kurd	-7.14145
▁dibe	-7.15088
▁du	-7.15293
▁xuyakirin	-7.16514
▁wek	-7.16599
▁çend	-7.1695
▁Ev	-7.17073
z	-7.18171
▁navçeya	-7.18221
`	-7.20027
o	-7.2023
▁heta	-7.20488
▁aliyê	-7.20634
ALÎKIRIN	-7.20741
▁nû	-7.20982
▁ê	-7.23592
▁em	-7.23795
▁bihê	-7.24462
▁pêk	-7.26115
yên	-7.26865
▁piştî	-7.2822
y	-7.28715
ekî	-7.29041
▁dijî	-7.30449
▁bê	-7.3048
▁kurdî	-7.31514
▁roja	-7.32997
▁dema	-7.33281
▁bin	-7.33294
▁Barzanî	-7.33534
bi	-7.33561
d	-7.34148
’	-7.34736
yan	-7.35843
/	-7.36556
▁hatin	-7.37549
▁Turkiye	-7.37693
▁bûye	-7.37742
ne	-7.37779
▁hene	-7.37966
▁pê	-7.38113
▁hatine	-7.39875
▁angora	-7.40316
▁bajarê	-7.40589
iyê	-7.40637
▁S	-7.41099
▁parêzgeha	-7.41862
▁Ew	-7.4324
▁hate	-7.43629
N	-7.44195
m	-7.44729
▁ên	-7.46315
▁kiriye	-7.46453
...	-7.47397
▁zanîn	-7.48042
▁/	-7.49547
kirin	-7.51045
▁nava	-7.51396
▁rewşa	-7.52183
▁hev	-7.52334
▁wekî	-7.52412
▁|-	-7.53547
▁heye	-7.53581
▁A	-7.53761
▁REDIRECT	-7.53896
▁serdana	-7.54784
▁yekê	-7.54829
▁lîsta	-7.55687
▁behsa	-7.56339
ye	-7.5913
▁Û	-7.59484
de	-7.59643
▁mirov	-7.59798
▁derve	-7.60608
▁girêdayî	-7.61724
▁gor	-7.61824
▁bibe	-7.61979
kirina	-7.62283
▁herdu	-7.62336
yî	-7.62566
▁ewê	-7.63477
r	-7.63842
h	-7.63875
▁dan	-7.64139
▁Her	-7.64342
▁bareya	-7.64426
▁ti	-7.64964
▁gel	-7.6529
▁divê	-7.65944
▁zimanê	-7.67475
▁dibêje	-7.67523
▁El	-7.67889
==	-7.68036
▁Hewlêrê	-7.68753
▁Kurdî	-7.68929
="	-7.6903
l	-7.70336
Ê	-7.70634
▁LI	-7.71121
er	-7.71128
),	-7.71828
▁2009/	-7.71975
▁||	-7.72494
▁Lê	-7.72717
▁Hewlêr	-7.73653
f	-7.74183
▁encûmena	-7.74562
▁belê	-7.74618
▁encam	-7.75181
▁berê	-7.75814
▁siyasî	-7.76193
▁evroj	-7.76348
▁2008/	-7.76976
▁weke	-7.77354
K	-7.77594
▁parliyamenta	-7.77726
▁herêmê	-7.78139
▁herî	-7.78289
▁2	-7.7846
îya	-7.78469
2	-7.7888
▁kurdan	-7.78903
▁Piştî	-7.78958
▁Malikî	-7.78984
ÊN	-7.79558
▁çê	-7.79694
▁girtin	-7.80061
▁bareyê	-7.8025
▁2010/	-7.80926
▁evan	-7.8114
▁van	-7.81784
▁“	-7.81856
▁saz	-7.82127
ekê	-7.82643
▁alîyê	-7.83242
▁pir	-7.8393
▁birîndar	-7.84605
▁tenê	-7.848
▁le	-7.8499
▁taybetî	-7.85222
▁vî	-7.85238
▁dibêjin	-7.85937
▁demê	-7.86374
▁tên	-7.86761
▁wezîrê	-7.87282
di	-7.87801
1	-7.89121
▁peywendîyên	-7.89232
▁3	-7.89476
g	-7.89497
▁daxwaz	-7.90188
da	-7.90236
▁nîşandan	-7.90995
▁dide	-7.92242
iyan	-7.92397
▁berdewam	-7.9258
u	-7.93018
▁sê	-7.93375
PNA	-7.93835
▁kirine	-7.94036
▁kuştin	-7.94392
E	-7.94842
▁serokatîya	-7.94852
▁E	-7.94894
b	-7.95208
▁M	-7.95309
▁C	-7.95731
kî	-7.96072
▁pêş	-7.96421
▁kesên	-7.96624
▁K	-7.96876
en	-7.97038
▁ewan	-7.97079
▁rê	-7.97158
▁dawî	-7.9718
▁bihên	-7.97508
▁amade	-7.97666
re	-7.97878
bûna	-7.97918
▁Mesûd	-7.98033
▁gelê	-7.98322
▁fermî	-7.9923
▁Herêma	-7.99523
▁4	-7.99882
▁gundê	-7.99888
▁min	-8.00296
▁Sûrîyê	-8.00389
▁gotin	-8.00681
▁yan	-8.00875
▁îro	-8.00966
li	-8.01128
▁wezareta	-8.01752
eka	-8.0195
▁cih	-8.02173
▁Amedê	-8.02528
▁Elî	-8.02937
ta	-8.03234
ka	-8.03543
F	-8.03619
▁1	-8.03693
▁Kerkûkê	-8.03847
x	-8.04646
▁giştî	-8.04696
▁belav	-8.05735
▁endamên	-8.05943
▁alîyan	-8.06235
▁BI	-8.0643
▁hin	-8.06542
▁5	-8.06624
▁kombûnê	-8.06648
▁Dr	-8.07056
▁kû	-8.07954
S	-8.07969
▁welatên	-8.08056
▁dewleta	-8.08085
Î	-8.08137
▁wezîrên	-8.08155
▁pirsa	-8.08599
▁wiha	-8.08751
▁jibo	-8.08976
▁deverên	-8.09082
▁jê	-8.09405
▁Nûrî	-8.09781
▁gund	-8.09811
▁Baxdadê	-8.10178
iye	-8.10203
▁bibin	-8.10423
▁bûne	-8.10634
▁KURDISTANÊ	-8.10774
▁Kurdistan	-8.10926
ra	-8.11164
p	-8.11321
▁cîhanê	-8.11878
▁hinek	-8.12414
▁ko	-8.12532
û	-8.12572
▁ra	-8.128
te	-8.12997
us	-8.13067
▁supayê	-8.13152
▁of	-8.13294
▁der	-8.13451
▁ajansa	-8.13683
▁baş	-8.13909
▁JI	-8.14404
▁ziman	-8.14565
▁nêzîkî	-8.14659
▁Ehmed	-8.14727
▁bilind	-8.14869
▁kujtin	-8.14958
▁berî	-8.15174
▁ava	-8.15452
(	-8.1706
▁Şêx	-8.17182
▁Sûrî	-8.17746
|	-8.17802
▁Girêdanên	-8.17919
▁IRAQÊ	-8.18422
▁dibin	-8.18675
c	-8.18696
▁komara	-8.18753
em	-8.18899
C	-8.19174
▁Iraqî	-8.19487
▁gorî	-8.20867
▁10	-8.21326
▁devera	-8.21698
▁HERÊMA	-8.23293
man	-8.23472
▁alîyên	-8.23985
ma	-8.24292
▁kombûna	-8.24742
iyên	-8.2549
▁we	-8.26038
tî	-8.26114
▁Îraqê	-8.2635
▁tirk	-8.26465
▁Mûsilê	-8.26516
▁gerek	-8.26544
▁Wêne	-8.26573
▁salên	-8.26758
ş	-8.26795
▁12	-8.26882
▁P	-8.26996
▁2011/	-8.27235
▁zêde	-8.28
▁daye	-8.28203
▁6	-8.28629
▁şer	-8.28818
▁daxwaza	-8.28967
▁leşkerî	-8.28985
le	-8.28989
0	-8.29388
▁êdî	-8.29658
ke	-8.30533
▁Mehmûd	-8.3054
în	-8.30548
▁m	-8.30696
rî	-8.31292
▁I	-8.31627
▁hejmara	-8.31753
dî	-8.31767
▁G	-8.31812
▁kêm	-8.32243
▁SEROKÊ	-8.32343
▁redirect	-8.32394
▁The	-8.32527
▁B	-8.32646
▁Osman	-8.32742
v	-8.32885
tir	-8.33003
▁bide	-8.33061
▁ke	-8.33467
▁KIR	-8.33912
▁evî	-8.33913
▁nûçeya	-8.34019
▁yekem	-8.34218
▁Se	-8.34966
▁Kurdan	-8.35081
ik	-8.35335
▁kesan	-8.35617
▁çi	-8.36232
▁7	-8.3631
▁DI	-8.3668
▁heman	-8.3682
▁şandeya	-8.37286
▁2012/	-8.37463
▁Talebanî	-8.37563
▁15	-8.37972
▁u	-8.38039
▁**	-8.3811
▁çar	-8.38223
dar	-8.38389
al	-8.38578
▁hilbijartinên	-8.38605
▁biryar	-8.38801
”	-8.39075
▁20	-8.39229
▁Obama	-8.39264
▁heger	-8.39317
▁kom	-8.40276
▁Endamê	-8.41324
▁rêya	-8.4133
▁doh	-8.4136
▁te	-8.41763
▁cihê	-8.42044
st	-8.42163
▁mirovan	-8.42741
ber	-8.42772
is	-8.42882
me	-8.42952
▁destê	-8.43184
▁PKK	-8.43624
3	-8.43642
▁km	-8.43817
▁ez	-8.43842
▁hilbijartinan	-8.44087
▁jiyana	-8.4411
▁:	-8.44272
▁Wezîrê	-8.44521
▁welatê	-8.44679
B	-8.44794
w	-8.44879
▁karê	-8.45055
▁DE	-8.45333
▁dihê	-8.45679
▁wir	-8.45778
kê	-8.46186
▁Muhemmed	-8.46242
▁berpirsên	-8.46521
▁Be	-8.46779
▁encamdan	-8.4681
▁(),	-8.46945
▁[	-8.47145
▁T	-8.47165
▁nûnerên	-8.47193
▁hevpeymanîya	-8.47386
▁kerkûkê	-8.47659
ve	-8.47768
lî	-8.48295
▁dixwazin	-8.48443
▁Amerîkî	-8.4848
▁başûrê	-8.48562
▁na	-8.48609
▁bikaranîn	-8.49513
▁Tirkiyeyê	-8.49523
▁bidin	-8.49583
▁layê	-8.49866
▁dîtin	-8.49925
▁Serok	-8.49975
px	-8.5019
j	-8.50386
▁11	-8.50548
▁Em	-8.50768
H	-8.50918
▁Eliraqîyye	-8.50966
M	-8.51281
▁16	-8.51763
▁awayekî	-8.52149
▁encama	-8.52517
▁Celal	-8.52536
▁18	-8.52716
▁prosesa	-8.5282
la	-8.52823
▁Ne	-8.5316
▁pêkanîna	-8.53311
▁welat	-8.53394
T	-8.53867
1]	-8.54024
▁tirkî	-8.54099
▁8	-8.5412
▁taybet	-8.54437
▁17	-8.54496
q	-8.54601
▁salan	-8.55064
4]	-8.55093
▁DÊ	-8.55138
es	-8.55354
▁diyar	-8.55394
align	-8.55412
▁federal	-8.55562
▁roj	-8.55688
6]	-8.56016
2]	-8.5614
im	-8.56161
ar	-8.56313
3]	-8.56382
▁sal	-8.56598
8]	-8.56726
▁serok	-8.57327
▁Yekbûyî	-8.57397
jpg	-8.57626
▁Ser	-8.57749
▁nîşan	-8.57809
▁alî	-8.57828
van	-8.57906
=	-8.57906
il	-8.57976
5]	-8.5801
▁didin	-8.58014
▁caran	-8.58205
▁girîng	-8.58292
P	-8.58371
0]	-8.58641
▁xelkê	-8.58654
za	-8.58682
îyê	-8.5869
▁navdar	-8.58762
7]	-8.58919
▁the	-8.5894
dan	-8.58964
▁mafên	-8.58983
at	-8.59324
9]	-8.59365
▁çendê	-8.59411
center	-8.59814
▁Salih	-8.59903
▁grêdayî	-8.60016
▁polîsên	-8.60067
▁qanûna	-8.605
Mar	-8.60508
rê	-8.60634
ce	-8.60663
▁meha	-8.60692
▁cuda	-8.6072
der	-8.60731
▁F	-8.60826
be	-8.6093
▁Kurdistanî	-8.6094
▁Bo	-8.61016
▁welatî	-8.61225
5	-8.61533
lo	-8.61658
▁cihgirê	-8.61967
▁dikeve	-8.62198
▁Ber	-8.62615
▁hezar	-8.62744
we	-8.62848
D	-8.63146
ter	-8.63146
▁derbas	-8.63446
▁hikûmeta	-8.63852
▁parliyamentê	-8.63859
it	-8.63935
▁Tirkîyê	-8.64071
▁Herweha	-8.6424
▁14	-8.64281
▁pêşkêş	-8.64315
▁tu	-8.64699
▁dixwaze	-8.64762
▁mafê	-8.64816
▁hatibû	-8.64904
▁kurdistanî	-8.64925
▁13	-8.64935
▁biryara	-8.6506
▁Dewleta	-8.65495
▁tekezî	-8.65544
▁Me	-8.65555
ad	-8.65561
Jul	-8.65813
bûn	-8.65863
▁guft	-8.6598
▁Esed	-8.66049
▁were	-8.66201
▁Navê	-8.66324
G	-8.66468
▁()	-8.66533
▁dûr	-8.66975
▁dirêj	-8.67122
▁bakurê	-8.67149
▁dikare	-8.67576
?	-8.67617
▁Neteweyên	-8.6798
▁derbarê	-8.68223
▁9	-8.68227
▁giring	-8.68612
Sep	-8.68685
ir	-8.6869
▁Îran	-8.68697
um	-8.68852
▁pêşwazîya	-8.68881
▁D	-8.68915
el	-8.68928
▁serê	-8.68999
▁sedsala	-8.69003
▁Tirk	-8.69185
▁Mirin	-8.69317
4	-8.69348
▁şerê	-8.695
May	-8.69606
▁heya	-8.69856
▁Evroj	-8.6999
Dec	-8.70071
▁KU	-8.7044
▁hember	-8.70495
kar	-8.70869
Jun	-8.7087
▁L	-8.70907
▁leşkerên	-8.7116
▁navenda	-8.71184
▁dîdarê	-8.71228
▁O	-8.71518
on	-8.71815
▁endamê	-8.71985
Oct	-8.72218
▁Le	-8.72226
▁jêderî	-8.72438
▁xwedî	-8.72467
▁Partîya	-8.72543
▁aborî	-8.72657
▁petrolê	-8.72692
ro	-8.72759
îne	-8.72886
▁vir	-8.72961
▁Jêderekî	-8.73833
▁H	-8.73941
▁RE	-8.74094
Apr	-8.74266
Aug	-8.74313
kan	-8.74553
ing	-8.74682
▁çêkirin	-8.74822
▁pêşkêşî	-8.74823
▁ragihandin	-8.74842
▁zêdetir	-8.75039
▁hem	-8.75112
▁Amerîkayê	-8.7528
▁çareser	-8.75391
▁Kurdên	-8.7546
▁&	-8.75484
kirî	-8.75628
▁salê	-8.76038
▁Wî	-8.76111
9	-8.76329
▁Hesen	-8.76399
R	-8.76525
▁Weha	-8.76637
▁Al	-8.76835
▁ka	-8.77165
▁rejîma	-8.77245
▁deng	-8.77575
bû	-8.77693
▁nivîskar	-8.77873
X	-8.77919
eya	-8.77936
▁kombûnek	-8.78392
L	-8.7871
Z	-8.78714
▁avê	-8.78753
▁dikir	-8.78844
ç	-8.78916
▁Dengê	-8.78927
▁pirsên	-8.79102
ge	-8.79603
Jan	-8.79906
▁ewledarîyê	-8.7998
▁style	-8.80141
▁komîteya	-8.80388
▁b	-8.80593
▁Başûr	-8.80607
▁dewletê	-8.80613
▁30	-8.81032
▁R	-8.81123
AN	-8.81123
▁W	-8.81198
ker	-8.81229
se	-8.81339
▁Berhem	-8.81363
▁zarok	-8.81445
▁Du	-8.81536
▁bêtir	-8.81606
▁Iraqa	-8.81669
▁erebî	-8.8184
ran	-8.81906
▁nîne	-8.82027
îye	-8.8217
▁Jidayîkbûn	-8.82427
yek	-8.8248
▁karên	-8.82537
▁Fransa	-8.82617
▁Amerîkayî	-8.82676
sa	-8.82704
▁dem	-8.82755
.”	-8.82776
▁kirina	-8.8278
ha	-8.82921
▁gundên	-8.83001
▁barên	-8.83025
▁Ewropa	-8.83151
et	-8.83231
▁rast	-8.83642
▁rojnameya	-8.8368
▁dane	-8.83855
ger	-8.83872
ser	-8.839
ba	-8.8458
▁ligel	-8.84585
▁hêla	-8.8464
▁Başûrê	-8.84804
!	-8.85169
▁hukûmetê	-8.8534
▁maddeya	-8.85394
▁N	-8.8554
▁wisa	-8.85583
▁deverê	-8.85736
▁herwisa	-8.85834
▁artêşa	-8.86003
▁ma	-8.8619
▁çû	-8.86219
▁çareserkirina	-8.86355
▁derveyê	-8.86359
lê	-8.86564
os	-8.86632
6	-8.86663
▁dû	-8.86861
ji	-8.87056
ku	-8.87276
▁destûra	-8.87565
wan	-8.87593
▁Nêçîrvan	-8.8765
▁çareserkirin	-8.87692
▁La	-8.87772
é	-8.8788
▁ba	-8.88011
Nov	-8.88327
▁yekemîn	-8.8838
▁140	-8.88404
▁posta	-8.88405
▁dinê	-8.8866
ok	-8.88803
▁Evî	-8.88958
▁De	-8.89046
▁Dema	-8.89079
▁Si	-8.89106
▁bajêr	-8.89161
▁çandî	-8.89205
▁avakirin	-8.89265
▁2011	-8.89277
▁dawîyê	-8.89559
▁25	-8.89628
▁herwiha	-8.89648
to	-8.8966
▁Mêrdînê	-8.89813
▁rola	-8.89867
▁align	-8.8995
▁ta	-8.90097
▁destpêka	-8.90407
▁PDK	-8.90425
://	-8.90542
▁and	-8.90685
▁Erebî	-8.90736
Feb	-8.90974
ul	-8.91066
sî	-8.91075
O	-8.911
kir	-8.91102
▁‘	-8.91121
||	-8.91178
Gelhenasî	-8.91262
▁paş	-8.91616
▁bilinda	-8.91682
▁rojnamevanî	-8.91803
▁rastî	-8.91947
▁Komara	-8.92063
nî	-8.92171
▁Erdogan	-8.92304
Başûrê	-8.92384
ur	-8.92428
▁kurdên	-8.92762
ze	-8.92951
▁pêşmerge	-8.92965
▁dî	-8.9302
Çavkanî	-8.93246
▁gotinê	-8.93605
▁Navîn	-8.93917
îna	-8.94004
7	-8.94021
▁Ereb	-8.94339
or	-8.94588
▁dîrokî	-8.94738
▁Sala	-8.94918
▁asayişa	-8.95094
dê	-8.9512
▁XWE	-8.9526
▁navçe	-8.95305
ga	-8.9556
▁Huseyn	-8.95692
ia	-8.9574
▁====	-8.95816
▁Zimanê	-8.95867
▁aşkira	-8.96268
▁sedema	-8.96418
va	-8.96626
do	-8.96774
▁rêxistina	-8.96888
▁têne	-8.96921
ko	-8.96934
▁salî	-8.9706
wa	-8.97221
▁pîroz	-8.97361
▁diçe	-8.97477
▁Ewropayê	-8.97679
▁dijîn	-8.98004
com	-8.98218
▁hwd	-8.98244
▁Ar	-8.98387
▁Beşar	-8.98418
▁rojhilata	-8.98472
▁duyem	-8.98481
▁Tê	-8.98515
▁Roj	-8.98583
▁Partiya	-8.98588
▁çekdarên	-8.98625
▁Birêz	-8.98631
▁hebe	-8.98709
▁dikarin	-8.98816
▁başûr	-8.98891
▁destnîşan	-8.99025
▁digire	-8.99108
tê	-8.99345
▁Ma	-8.99543
▁wezîran	-8.99715
▁19	-8.99846
ca	-8.99977
tan	-9.00266
ed	-9.00326
ch	-9.00334
▁bêjedana	-9.00409
▁Nivîskar	-9.00709
03	-9.00869
▁NY	-9.01031
▁Xelata	-9.01134
▁alîkarîya	-9.0126
W	-9.01264
▁Re	-9.01268
▁pirr	-9.01591
▁ango	-9.016
▁balyozê	-9.01719
▁bavê	-9.01824
▁Mezin	-9.01937
▁rojê	-9.02128
▁Der	-9.02207
]	-9.02367
▁bîr	-9.02375
▁dîroka	-9.02579
▁Silêmanîyê	-9.02722
▁parastina	-9.02881
▁Z	-9.02978
▁cara	-9.02997
bsp	-9.03034
bo	-9.03153
▁hê	-9.03324
ti	-9.03549
▁polîsan	-9.03719
▁Îtilafa	-9.03867
ri	-9.03924
▁Kesên	-9.0411
▁hêvî	-9.04296
–	-9.04655
8	-9.04662
▁biwarê	-9.04671
▁Herwiha	-9.04786
▁rojan	-9.05019
▁awayî	-9.05055
▁Misirê	-9.05192
▁Yekîtîya	-9.05604
▁rojên	-9.05804
▁hikûmetê	-9.05869
▁Famîleya	-9.06028
▁New	-9.0606
▁Qanûnê	-9.06186
▁21	-9.06213
▁HATIN	-9.06261
I	-9.06398
▁J	-9.06494
▁al	-9.06705
▁beşdarî	-9.06839
▁mala	-9.06894
▁welatan	-9.0695
▁Te	-9.06977
han	-9.07053
▁xurt	-9.07149
===	-9.07283
▁tevî	-9.07321
▁civakî	-9.07524
▁go	-9.07558
▁Dihokê	-9.0773
▁ISBN	-9.07742
ine	-9.0776
▁nas	-9.07796
▁Çînê	-9.07871
▁zû	-9.07898
▁24	-9.07912
▁sazdan	-9.08044
▁beşdarîyê	-9.08169
▁Hin	-9.08249
▁biçûk	-9.08364
▁X	-9.08389
eyî	-9.08678
ler	-9.08824
▁ewên	-9.08825
îk	-9.08895
▁hatina	-9.08944
▁hêz	-9.09052
▁Kemal	-9.09174
▁s	-9.09324
▁Fu	-9.09443
▁Mihemed	-9.09501
▁Na	-9.0964
▁Malpera	-9.097
▁Er	-9.0971
▁qasî	-9.0975
▁rû	-9.09797
▁Amed	-9.09798
▁anî	-9.09871
▁derket	-9.10016
▁berfireh	-9.10046
▁http	-9.10078
▁hevwelatîyên	-9.10143
den	-9.10163
▁qebûl	-9.1022
mar	-9.10368
▁gundî	-9.10457
▁weşandin	-9.10631
▁Yek	-9.10811
▁gelekî	-9.1082
▁Zanîngeha	-9.11011
▁nabe	-9.11231
▁pêşîn	-9.11368
▁xwediyê	-9.1137
▁Ş	-9.11394
▁mîna	-9.1162
▁el	-9.11819
&	-9.11898
▁armanca	-9.11986
▁Kurdistana	-9.12325
▁BDP	-9.12375
▁Zêbarî	-9.12497
▁!	-9.12517
▁Ez	-9.12734
▁Îro	-9.12737
▁Herwisa	-9.1294
id	-9.1305
▁azad	-9.13409
▁BO	-9.13626
▁Hêzên	-9.13774
▁Wanê	-9.13801
▁Derve	-9.13907
▁2007/	-9.13917
▁naskirin	-9.14005
sê	-9.14009
▁pênc	-9.14016
▁valakirin	-9.14017
▁Haşimî	-9.14034
▁Ebdullah	-9.14445
▁Ku	-9.14464
Y	-9.1464
▁tevlî	-9.14666
▁kurê	-9.1468
▁Eyad	-9.14778
▁sor	-9.14871
}	-9.15025
Ş	-9.15219
▁Çiyayê	-9.15311
▁Turkiyeyê	-9.15376
▁22	-9.15401
▁nêzîk	-9.1543
▁dîsa	-9.15446
▁bûyerê	-9.15533
▁Iraq	-9.15557
▁siyasîya	-9.15587
▁SER	-9.1578
▁AMERÎKA	-9.15932
▁pirtûka	-9.16032
andin	-9.16048
▁tekez	-9.16101
▁Ra	-9.16108
▁wateya	-9.16192
▁xweş	-9.1641
tin	-9.16437
▁2006	-9.1666
▁hemî	-9.16809
▁Eswatuliraq	-9.16837
▁d	-9.16903
▁Karbidest	-9.17019
▁hevdu	-9.17061
▁U	-9.17145
bî	-9.17241
▁Navenda	-9.17559
_	-9.17788
anî	-9.17939
▁sazkirin	-9.18064
▁eger	-9.18064
▁derveya	-9.18067
▁hêza	-9.182
no	-9.18222
▁Dike	-9.18239
îyên	-9.1832
▁damezrandin	-9.18346
▁Şî	-9.18513
▁SEREKÎ	-9.18584
▁digel	-9.18606
bûnê	-9.18833
▁dihat	-9.19005
▁Gelek	-9.19068
▁Gel	-9.19181
îyan	-9.19251
▁navîn	-9.19309
▁girt	-9.19569
▁dinên	-9.19592
▁Duhokê	-9.19659
▁nake	-9.19735
▁Tirkiyê	-9.19894
▁bajarên	-9.19979
▁rojavayê	-9.20072
▁piştevanîya	-9.20099
▁V	-9.20123
per	-9.20128
▁)	-9.20131
05	-9.20137
U	-9.20152
V	-9.20165
▁reş	-9.20259
▁malbata	-9.20276
mê	-9.20603
bê	-9.20651
yeke	-9.20711
▁dezgehên	-9.20753
▁RÛPEL	-9.20918
04	-9.20926
▁Kar	-9.20994
▁pirs	-9.21033
▁sînorê	-9.21127
am	-9.21468
▁Şerê	-9.21479
▁ragihandiye	-9.21522
▁dihên	-9.21584
▁Bakur	-9.21731
▁derbasbûyî	-9.22017
▁Heta	-9.22026
▁bajar	-9.22469
▁hîna	-9.22472
▁'	-9.22511
▁vekirin	-9.22574
▁derveyî	-9.22621
▁Da	-9.22775
▁hatîye	-9.22854
her	-9.22862
eyên	-9.22902
▁bakur	-9.22924
▁dar	-9.23086
J	-9.23237
▁Sedr	-9.23252
▁hîn	-9.2376
si	-9.23958
▁An	-9.23964
▁KIRIN	-9.23971
▁BIKE	-9.24094
▁hebûn	-9.24159
bar	-9.24289
▁destpê	-9.24498
▁Mar	-9.24507
kirinê	-9.24562
çe	-9.24737
▁jiber	-9.24774
▁YE	-9.24908
▁çawa	-9.24923
www	-9.2495
▁xelkên	-9.25263
ı	-9.25423
▁sivîl	-9.25426
▁la	-9.25472
▁alîyekî	-9.25673
ot	-9.25698
▁hebûna	-9.25743
zan	-9.2581
▁kevn	-9.25821
▁berhemên	-9.26112
▁Wezareta	-9.26334
▁dewletên	-9.26377
▁fraksiyonên	-9.26435
▁%	-9.26455
▁rojava	-9.26494
▁bawer	-9.2655
"|	-9.26669
▁Xwe	-9.26756
▁23	-9.26791
▁0	-9.26798
▁YA	-9.26876
fa	-9.26917
jî	-9.27091
▁malbatên	-9.27298
▁encamdana	-9.27353
▁encamên	-9.27458
▁2010	-9.27558
▁border	-9.27579
▁Kir	-9.27619
▁Sa	-9.27675
▁2007	-9.27707
▁Îranî	-9.27924
▁dora	-9.27969
09	-9.28089
▁gotina	-9.28144
▁dijwar	-9.28177
zî	-9.28356
▁latînî	-9.28362
▁50	-9.28409
▁polîs	-9.28434
▁xebatên	-9.28475
▁Brîtaniya	-9.28533
▁êrîşên	-9.28597
▁Roja	-9.28608
▁dil	-9.28612
▁piştre	-9.28756
emîn	-9.28782
▁Tariq	-9.28793
Di	-9.28798
▁Wê	-9.28815
▁anîn	-9.28843
▁bihîne	-9.28941
▁bilî	-9.28942
▁berpirsê	-9.28998
▁giştîyê	-9.29035
▁DYA	-9.29059
lan	-9.29068
▁Bê	-9.29145
▁NE	-9.29146
▁p	-9.29259
▁nûnerê	-9.29431
▁Gul	-9.29461
▁Xwedê	-9.2954
▁kiribû	-9.29679
▁Sûriye	-9.29783
▁Wekî	-9.29788
wer	-9.2986
▁Islamîya	-9.29994
="#	-9.30039
▁Ha	-9.30143
▁axa	-9.30164
▁serbixwe	-9.30281
▁=	-9.30342
je	-9.30352
tirîn	-9.30375
▁Î	-9.30435
▁îngilîzî	-9.30662
▁navdewletî	-9.30889
▁YNK	-9.31045
▁dîyar	-9.31061
▁xwest	-9.31176
▁HAT	-9.31219
▁hilbijartin	-9.31343
▁beşekî	-9.3136
un	-9.31374
▁Mu	-9.3142
▁100	-9.31432
▁warê	-9.31458
▁Rûsiya	-9.31573
▁dengê	-9.31638
son	-9.31838
▁2009	-9.31897
ew	-9.32004
▁ket	-9.32046
▁bikar	-9.32071
▁2003	-9.32204
▁herêmên	-9.32205
▁bingeha	-9.3239
▁tev	-9.32436
▁zarokan	-9.32657
▁gotiye	-9.32708
▁27	-9.32769
▁dirist	-9.3283
▁und	-9.32831
▁dîrokê	-9.32852
▁(19	-9.32916
▁demekê	-9.33078
men	-9.33086
▁nivîsandin	-9.33093
cî	-9.33113
▁Ajansa	-9.33119
▁dev	-9.33282
▁Mela	-9.3333
▁rêkevtina	-9.33351
07	-9.33362
▁2008	-9.33434
ton	-9.33542
▁cure	-9.33543
▁neteweyî	-9.33551
▁beşdar	-9.33708
fer	-9.33719
▁Azad	-9.33726
▁Koma	-9.33801
tiya	-9.33851
▁Dê	-9.33869
and	-9.33976
tiyê	-9.34081
▁to	-9.34204
▁cureyên	-9.34331
▁nehatiye	-9.34412
▁hebû	-9.34469
▁Stenbolê	-9.3452
▁Encûmena	-9.34595
▁zimanên	-9.34617
▁dawîya	-9.34665
▁jinan	-9.34856
▁Şah	-9.34949
▁mînak	-9.35
▁cîhanî	-9.35044
as	-9.35132
▁xwarin	-9.35227
▁Kom	-9.3527
▁Ce	-9.35375
yo	-9.35493
▁Jêder	-9.35658
ci	-9.35706
mer	-9.35744
ng	-9.35831
yekî	-9.35872
ll	-9.35948
▁jêr	-9.35968
▁hemberî	-9.35977
ey	-9.36054
geha	-9.36089
▁mal	-9.36193
▁navxweyî	-9.36262
▁beşa	-9.36286
go	-9.36346
dana	-9.366
he	-9.36604
înin	-9.36668
▁im	-9.36735
▁herweha	-9.36907
▁Barak	-9.37016
▁siyasîyên	-9.37027
▁car	-9.37076
nas	-9.37125
▁Mîr	-9.37157
▁koma	-9.37353
▁milyon	-9.37641
din	-9.3784
▁cihên	-9.37853
▁o	-9.37914
▁pêşî	-9.37975
▁Hevpeymanîy	-9.37989
▁Kor	-9.38006
ika	-9.38054
▁28	-9.38111
▁Nû	-9.38131
şa	-9.38141
▁Sal	-9.38154
▁şeş	-9.38251
ver	-9.38412
▁hewl	-9.38522
▁heft	-9.38672
▁dibîne	-9.38742
▁av	-9.38915
▁bernameya	-9.3901
▁cî	-9.39068
▁şerr	-9.39205
▁Cîhan	-9.39208
▁26	-9.39263
gen	-9.39288
▁petrola	-9.39333
▁avakirina	-9.39537
▁Deryaya	-9.39556
▁hezaran	-9.39616
zê	-9.39662
▁Rojhilata	-9.39804
▁demên	-9.39869
▁zanistî	-9.39879
▁partîya	-9.39892
▁Hukûmeta	-9.4003
▁çiyayê	-9.40125
▁holê	-9.40194
▁sereke	-9.40287
▁Mirov	-9.40513
▁Kes	-9.40593
▁Afganistanê	-9.40726
▁bu	-9.40814
ic	-9.40941
mo	-9.41017
mî	-9.41034
▁sîyasî	-9.41063
▁birêz	-9.41205
▁En	-9.41212
gel	-9.41212
▁Bûyer	-9.41384
▁kongireya	-9.41472
▁Ellawî	-9.41558
▁Ya	-9.41561
▁teqîna	-9.4179
▁rojavaya	-9.41894
▁encamê	-9.42031
▁qezaya	-9.42069
▁derxistin	-9.42283
▁xaka	-9.4233
▁ragihandina	-9.4234
▁xo	-9.42377
▁cîran	-9.42443
▁riya	-9.42611
▁Hikûmeta	-9.42643
▁siyaseta	-9.42912
▁Fransayê	-9.43024
▁Çend	-9.4306
right	-9.4312
eyê	-9.43127
ü	-9.4314
▁sibehê	-9.43198
▁HUKÛMET	-9.4321
▁Tirkiye	-9.43391
▁destûrê	-9.43536
▁bandora	-9.43607
▁Belê	-9.4361
;"|	-9.43788
ki	-9.43874
▁paytexta	-9.4391
▁lêkolîn	-9.43975
▁c	-9.44043
navend	-9.44097
▁KUJTIN	-9.44148
▁Sûriyê	-9.44159
▁dinyayê	-9.44166
▁40	-9.44178
lu	-9.44229
▁gelên	-9.44238
▁asta	-9.44361
▁he	-9.44447
▁Mêr	-9.44487
▁bingehîn	-9.44666
▁TURKIYE	-9.44866
▁Bin	-9.44942
▁JÎ	-9.44947
▁Can	-9.44987
ja	-9.45233
▁dikim	-9.45269
▁Bêjedarê	-9.45298
▁Silêmaniyê	-9.45384
▁Mala	-9.45428
02	-9.45512
▁dayîn	-9.45521
gan	-9.45577
pa	-9.45601
iz	-9.45692
▁Mustefa	-9.45713
▁Y	-9.45779
▁gotinên	-9.45832
▁destên	-9.45836
▁çek	-9.45857
▁î	-9.45927
▁çekên	-9.45941
▁bombeka	-9.46125
▁nivîskarê	-9.46155
/12	-9.46164
▁cem	-9.46215
▁qanûnê	-9.46346
mi	-9.46459
▁pirtûkê	-9.46472
▁•	-9.46568
ov	-9.46623
▁xuya	-9.467
▁nerîn	-9.46741
ner	-9.46821
08	-9.46896
▁ÎRANÊ	-9.46937
▁nakin	-9.46948
▁Per	-9.46952
▁deveran	-9.47038
du	-9.47072
▁Reş	-9.47073
ina	-9.471
▁siteya	-9.47139
▁2004	-9.47177
th	-9.47205
▁cîh	-9.47225
▁Mistefa	-9.47259
▁malpera	-9.47282
tr	-9.4732
▁Rojava	-9.47336
▁Niha	-9.47346
▁egerê	-9.47445
▁dîwana	-9.47474
▁bazirganî	-9.47496
▁niştimanî	-9.47624
lar	-9.47639
▁paşê	-9.47881
▁Israyel	-9.47924
ak	-9.48049
▁(*	-9.48303
▁2005	-9.48414
pê	-9.48442
▁giran	-9.48674
▁Welat	-9.48728
▁Pirtûk	-9.48837
▁Turk	-9.4888
gi	-9.48989
▁bar	-9.49016
ut	-9.49107
▁razî	-9.4913
▁Lo	-9.49143
▁serekî	-9.49161
▁dayik	-9.49197
co	-9.49318
▁In	-9.49385
▁beramber	-9.49392
şî	-9.49463
▁Pakistanê	-9.49532
▁2000	-9.49533
▁Civata	-9.49547
▁Hejmara	-9.49557
▁dîdar	-9.49573
if	-9.49599
▁wa	-9.49729
▁Ni	-9.49761
ten	-9.49833
▁Beg	-9.4984
▁xwendina	-9.49921
▁{|	-9.49927
▁John	-9.49928
▁man	-9.49949
▁do	-9.49951
▁hatibûn	-9.49966
▁qanûnî	-9.50109
ez	-9.50243
▁Piştre	-9.50354
/19	-9.50448
▁bikeve	-9.50449
▁kirdarên	-9.50484
ol	-9.50531
▁bêtirî	-9.50603
▁Do	-9.50618
▁eşkere	-9.507
▁bêjedanek	-9.50776
▁TV	-9.50799
▁Bar	-9.5102
▁taxa	-9.51043
▁dibînin	-9.51095
▁çav	-9.51113
▁navên	-9.51132
10	-9.51134
xwe	-9.51172
înê	-9.5118
▁Nav	-9.5137
▁malan	-9.51451
ev	-9.51614
▁kompanyayên	-9.51627
▁dawiya	-9.51772
▁êrîşa	-9.51815
▁29	-9.51921
▁teqîya	-9.51932
▁bal	-9.51936
/10	-9.52099
geh	-9.52216
▁),	-9.52227
left	-9.52264
▁dayîk	-9.52432
▁Weşanên	-9.52443
▁hilwestê	-9.52518
▁rûyê	-9.52603
▁Dîrok	-9.52642
▁Nobel	-9.52725
▁bigirin	-9.5275
19	-9.52784
▁Adil	-9.52789
/20	-9.52858
▁cejna	-9.52889
sen	-9.5303
fe	-9.53104
nd	-9.53151
▁Îslamî	-9.53243
▁Alî	-9.53441
▁danîn	-9.53527
▁Serokwezîrê	-9.53548
▁par	-9.53555
▁kesekî	-9.53634
▁Mûşê	-9.53643
iyeke	-9.53654
▁Cihgirê	-9.53792
▁tune	-9.53853
▁şaristana	-9.53889
wê	-9.53903
%	-9.53909
▁radiyoya	-9.5394
▁dikirin	-9.5395
êt	-9.53982
▁tişt	-9.53986
xan	-9.54077
şe	-9.54301
▁si	-9.54313
▁herdem	-9.54469
▁pişt	-9.54566
qa	-9.54701
▁gotara	-9.54729
▁Îbrahîm	-9.54918
06	-9.54947
▁Xelîl	-9.54975
/11	-9.55004
▁navneteweyî	-9.55119
▁nêzî	-9.5515
▁Tirkîye	-9.55192
▁Bexdadê	-9.55251
▁pêdivê	-9.55299
îst	-9.55311
▁hejmarek	-9.55359
tar	-9.5538
▁He	-9.55433
▁civaka	-9.55471
▁mêr	-9.55485
▁xist	-9.55779
▁Q	-9.55783
▁rojhilatê	-9.5584
▁duh	-9.55966
▁hevbeş	-9.55972
▁kirîye	-9.56013
▁Man	-9.56187
vî	-9.56278
style	-9.56316
▁DA	-9.56333
▁agir	-9.56452
▁êrîş	-9.56486
▁Ko	-9.56502
▁temenê	-9.56529
▁destpêkê	-9.56558
▁Sê	-9.56586
▁se	-9.56625
iş	-9.5663
▁Yekîtiy	-9.56647
YÊN	-9.56692
▁daxwazên	-9.56815
▁Berî	-9.56822
gar	-9.56876
▁kêmî	-9.56886
ud	-9.56886
▁Navçeya	-9.57043
▁nîv	-9.57319
▁stran	-9.57326
padding	-9.57407
▁rûniştvanên	-9.57436
IN	-9.57478
▁nikare	-9.57545
▁Xalid	-9.57552
Bi	-9.57634
om	-9.57649
▁Wan	-9.5778
ûn	-9.5781
ö	-9.57833
colspan	-9.57856
▁dadgeha	-9.57887
▁erdê	-9.58091
▁Min	-9.58125
hî	-9.58139
▁bgcolor	-9.58159
gir	-9.58298
▁Almanya	-9.5841
▁SERDAN	-9.58425
▁sîstema	-9.58492
▁Sor	-9.585
war	-9.58566
▁NATO	-9.58615
ni	-9.58791
▁Rûsya	-9.58827
▁Ta	-9.58862
▁Kerkûk	-9.58868
▁kurmancî	-9.5887
▁KURD	-9.58973
▁Tu	-9.58982
▁leşker	-9.59002
▁2012	-9.59029
▁nayê	-9.59042
▁gengeşe	-9.59159
▁nebe	-9.59316
▁jêderên	-9.59397
aceae	-9.59409
wî	-9.59528
▁sekreterê	-9.59595
▁parêzgehên	-9.59619
▁Hevgirtin	-9.59729
andina	-9.59733
▁rêkevtin	-9.59775
îl	-9.59809
land	-9.59829
▁Zayîn	-9.59892
▁width	-9.5994
▁peyda	-9.60033
▁Jin	-9.60048
mîn	-9.60135
▁SAZ	-9.60212
▁mehê	-9.60306
▁navendî	-9.60396
fî	-9.60456
▁nasîn	-9.60505
▁çûn	-9.60571
▁hil	-9.60607
▁jîyana	-9.60649
▁belavkirin	-9.60704
▁Bakurê	-9.60743
▁boneya	-9.60828
▁Almaniya	-9.60887
▁BÛN	-9.60895
▁şandeyeka	-9.60944
▁malê	-9.60963
▁Mer	-9.61009
ent	-9.61043
tu	-9.61106
gu	-9.61138
au	-9.61162
▁bihînin	-9.613
▁terorîstan	-9.61328
▁g	-9.61335
▁daxwazê	-9.61352
org	-9.6139
▁Şirnexê	-9.61424
25	-9.6158
ayî	-9.61693
can	-9.61695
▁maweya	-9.61741
▁rêxistinên	-9.61944
▁derdikeve	-9.62038
;"	-9.62051
▁rexne	-9.62074
▁mir	-9.62079
▁dîsan	-9.62117
▁Çîn	-9.62121
▁Mele	-9.62148
ikê	-9.62166
background	-9.62307
▁xebata	-9.62323
▁DTP	-9.62331
lû	-9.62368
▁kî	-9.62425
▁Wek	-9.62438
▁MALIKÎ	-9.62439
▁(18	-9.6247
KIRIN	-9.62478
tal	-9.62526
▁Mo	-9.62563
▁piranî	-9.62607
▁Şer	-9.62619
▁derbasî	-9.62625
Li	-9.62695
▁Almanyayê	-9.62756
/16	-9.62789
bir	-9.62809
▁bûyerên	-9.62841
▁BIHÊ	-9.6285
▁hebin	-9.62928
▁mebesta	-9.63028
▁Ba	-9.63043
▁1991	-9.63114
▁çand	-9.63138
▁atomî	-9.63139
▁va	-9.63146
min	-9.63155
▁peyva	-9.63171
▁awayê	-9.63318
▁him	-9.63365
▁31	-9.6348
/02	-9.63524
▁PÊŞWAZÎY	-9.63566
lik	-9.63616
/24	-9.63647
ris	-9.63743
▁Gundistan	-9.6375
▁Şamê	-9.63818
▁nûçeyên	-9.64014
/01	-9.64044
▁bang	-9.64053
▁Dîroka	-9.6409
▁tiştekî	-9.64246
▁demeke	-9.64255
▁binavkirin	-9.64304
çî	-9.6439
▁budceya	-9.64507
▁Ve	-9.64548
▁xirab	-9.64565
har	-9.64706
/04	-9.64711
▁ereb	-9.64951
hr	-9.65003
/14	-9.65095
▁derê	-9.65164
▁BIRÎNDAR	-9.65201
kû	-9.65231
▁baştir	-9.65232
/26	-9.65255
▁navçeyê	-9.65284
▁desteya	-9.65291
▁werin	-9.65295
▁v	-9.65321
ist	-9.65322
▁GIRTIN	-9.65352
▁soz	-9.65431
/07	-9.65436
▁damezrandina	-9.6545
▁bersiva	-9.65507
▁Reuters	-9.6551
▁Niştimanîya	-9.65524
▁tîne	-9.65542
met	-9.65608
idae	-9.6569
car	-9.65805
/22	-9.65832
▁hevwelatîyan	-9.65848
▁Ka	-9.65861
▁komarê	-9.65896
▁bên	-9.66033
ley	-9.66115
▁nexweş	-9.66191
ane	-9.66303
▁pirtûk	-9.66347
▁têkildar	-9.66386
▁Robert	-9.66389
YA	-9.66415
▁KERKÛKÊ	-9.66549
▁kesî	-9.66567
berg	-9.6657
▁nûçeyan	-9.66615
yar	-9.66684
/17	-9.66732
/18	-9.66905
▁êvarê	-9.66949
▁alîkariya	-9.66981
/15	-9.67
gî	-9.6702
▁Navend	-9.67086
▁pêşinyar	-9.67123
/09	-9.67211
▁per	-9.67282
/13	-9.67315
▁girtina	-9.67353
xe	-9.6736
/05	-9.67388
yayê	-9.67598
▁dehan	-9.67809
▁Şaristana	-9.6789
▁Giştî	-9.67892
▁am	-9.67906
▁olî	-9.68086
▁f	-9.68144
▁Dîyala	-9.6818
▁demek	-9.68184
top	-9.68187
-19	-9.6828
/08	-9.68293
istan	-9.68365
/23	-9.68394
▁Sûrîya	-9.68446
rin	-9.68481
▁fransî	-9.6858
▁Silêmanî	-9.68711
/06	-9.68722
▁dibistana	-9.68855
▁bîne	-9.6896
▁êrîşî	-9.69182
▁II	-9.69194
/03	-9.69263
ah	-9.69277
▁çekdar	-9.69298
▁red	-9.69374
▁sînor	-9.69469
av	-9.69488
▁dor	-9.69519
bin	-9.69542
▁Dêrsimê	-9.6956
ikan	-9.6958
▁pey	-9.69661
▁nêvbera	-9.69725
▁dewlemend	-9.69727
▁Faunay	-9.69878
ava	-9.69928
/25	-9.69945
pe	-9.69969
▁Berwarî	-9.70037
▁rêjeya	-9.70064
▁demokratîk	-9.70075
text	-9.70109
▁terorîst	-9.70134
▁Felah	-9.70191
▁1992	-9.70281
▁dilê	-9.70361
▁gir	-9.70432
▁serî	-9.70512
tor	-9.70528
▁Ad	-9.70644
▁rêvebirê	-9.7066
▁YÊ	-9.70696
▁Pêjgeh	-9.70809
/27	-9.70863
/28	-9.70905
▁KES	-9.70917
▁rêz	-9.71001
▁amadebûna	-9.71048
▁bûyera	-9.71139
▁Selaheddîn	-9.71139
▁mazin	-9.71157
▁hevpişk	-9.71165
▁ragihandinê	-9.71186
▁digirin	-9.71201
▁Ga	-9.71401
▁Abdullah	-9.71436
▁cell	-9.71459
▁biyanî	-9.71489
▁Seîd	-9.71551
▁girtî	-9.71584
▁Ro	-9.7171
▁germ	-9.71756
so	-9.71791
▁mirovên	-9.71838
ff	-9.71838
▁destpêkirin	-9.72003
▁So	-9.72004
▁demjimar	-9.72057
▁dengên	-9.72119
▁Ge	-9.72153
▁bikevin	-9.72444
▁To	-9.72511
▁dimîne	-9.72548
▁hevpeyvînek	-9.72591
/29	-9.72599
▁neke	-9.72683
▁qada	-9.72735
▁hindek	-9.72773
▁rûniştina	-9.72812
▁Ho	-9.72816
pi	-9.73067
▁kurt	-9.73103
ît	-9.73104
▁Kerkûkî	-9.73117
îd	-9.73154
12	-9.73155
▁Kuştin	-9.73158
yekê	-9.73238
▁zor	-9.73246
sor	-9.7329
▁Hêjayî	-9.73358
▁No	-9.73488
▁Ti	-9.73491
▁Pir	-9.73505
▁dewlet	-9.73518
▁Suriya	-9.73548
▁şerrê	-9.736
san	-9.73615
▁hez	-9.73636
op	-9.73657
▁arêşeyê	-9.7374
▁kombûn	-9.73751
dîn	-9.73817
▁mijarên	-9.73905
▁paytextê	-9.73909
ûl	-9.73919
▁pirsgirêka	-9.73962
sch	-9.74031
▁asayişê	-9.74068
▁rêkevtinê	-9.7407
▁serdema	-9.74087
ius	-9.74094
▁ciwan	-9.74101
kin	-9.74105
▁Agiriyê	-9.74147
ata	-9.74153
▁Sûriya	-9.74183
vê	-9.74227
▁Endamên	-9.74339
▁bir	-9.7439
eta	-9.74442
:#	-9.74447
ica	-9.74531
▁bila	-9.74582
▁***	-9.74734
▁Go	-9.74769
▁Or	-9.74797
▁rêvebirîya	-9.74802
▁Gund	-9.74929
ft	-9.75037
ru	-9.75039
▁DEST	-9.75049
▁xaneyê	-9.75129
▁Nobelê	-9.75165
▁Bad	-9.7535
▁Swêdê	-9.75386
ry	-9.75427
▁Niştimanî	-9.75469
▁xistin	-9.75599
▁Qadir	-9.75605
▁fraksiyona	-9.75789
▁pirtûkên	-9.75803
▁ferman	-9.76001
▁Av	-9.76009
▁DIKE	-9.76094
▁goyên	-9.76231
▁San	-9.76293
▁Xaneqînê	-9.76302
▁Xan	-9.76333
▁Ban	-9.76461
▁Artêşa	-9.76521
▁mirî	-9.76639
▁dengan	-9.76652
▁Ker	-9.76691
▁bixwe	-9.76696
▁Rêvebirê	-9.76707
80	-9.76732
▁#	-9.76733
▁anku	-9.76808
▁zanîngeha	-9.76927
▁sedan	-9.76997
▁şûna	-9.77055
▁gundistana	-9.77088
▁Sch	-9.77184
▁1999	-9.7723
net	-9.77337
Ç	-9.77497
▁şandin	-9.77697
▁Gu	-9.77719
▁ger	-9.77789
▁As	-9.77799
▁Rihayê	-9.77801
▁xwînê	-9.77809
▁Seqizê	-9.77815
▁WEZÎRÊ	-9.77839
▁şermezar	-9.77907
▁adarê	-9.77924
▁rojnamevan	-9.77935
▁kuştina	-9.77942
/21	-9.77957
▁r	-9.77972
Badînan	-9.77996
▁Bexdayê	-9.78022
▁hêdî	-9.78139
26	-9.78223
▁derdora	-9.78295
▁Fa	-9.7831
ban	-9.78354
▁pejirandin	-9.78365
▁berhem	-9.78384
▁bajarokê	-9.78387
les	-9.78394
îr	-9.78559
▁Mirovan	-9.78623
▁tiştên	-9.7868
ck	-9.78713
Ji	-9.78756
▁jiyanê	-9.78796
▁York	-9.78851
rîn	-9.79144
▁Peyamnêr	-9.79171
▁eslê	-9.79201
▁gr	-9.79214
▁Bu	-9.79261
▁têde	-9.79356
zo	-9.79359
▁mirina	-9.79381
alî	-9.79445
ster	-9.79514
▁Dar	-9.79525
▁wergirtina	-9.79573
▁sa	-9.79575
▁ziyan	-9.79614
▁Dêrika	-9.79687
qî	-9.7981
24	-9.79835
▁herêmî	-9.79851
▁von	-9.79882
▁pirranî	-9.7992
ib	-9.80011
mal	-9.80057
▁dîdara	-9.80226
▁Jiyan	-9.80261
rû	-9.80306
▁Efrînê	-9.80353
ung	-9.80381
▁Co	-9.80425
▁Es	-9.80429
▁Gundê	-9.80436
/30	-9.80536
▁pirranîya	-9.80539
▁rojane	-9.80635
▁ewledarîya	-9.8069
▁girtiye	-9.80716
".	-9.80746
▁beşek	-9.8083
▁Med	-9.80932
▁Roman	-9.81005
▁mu	-9.81021
▁kon	-9.8104
▁dawiyê	-9.81147
▁Koreya	-9.8134
▁hersê	-9.81417
▁2002	-9.81443
▁heyî	-9.81506
▁pirsê	-9.81562
vi	-9.81574
▁Mi	-9.81642
sh	-9.81666
▁bêje	-9.81674
▁Kî	-9.81759
▁Bû	-9.81859
▁polîsê	-9.81935
▁St	-9.81964
▁projeyê	-9.81984
▁çap	-9.81996
▁Osmaniyan	-9.82004
yeka	-9.82027
nav	-9.82039
▁2001	-9.82056
▁hest	-9.82074
▁k	-9.82087
▁Divê	-9.8209
▁Gelê	-9.82171
▁dadgehê	-9.82206
▁Erzîromê	-9.82235
▁serjimariy	-9.82375
▁Press	-9.82462
▁jêderekî	-9.82512
▁lêkolînên	-9.82517
▁pêwîste	-9.82565
▁qedexe	-9.82584
▁bibînin	-9.82621
▁deh	-9.82634
▁kombûnekê	-9.82678
▁Pişka	-9.82718
▁Ahmet	-9.82722
▁KOMBÛNEK	-9.82782
20	-9.82795
ho	-9.82801
▁Kerîm	-9.82898
18	-9.82996
▁Zer	-9.83094
▁xwendin	-9.83168
▁serdanê	-9.83229
▁Su	-9.83294
▁gihijt	-9.83297
▁Asyayê	-9.83307
▁Goran	-9.83339
▁alîkarî	-9.83347
▁dengdanê	-9.83514
▁Gi	-9.83515
hem	-9.83545
▁Osmanî	-9.83559
▁dihatin	-9.83615
▁mane	-9.83633
▁şoreşa	-9.83687
ken	-9.83702
▁Mafên	-9.83736
▁BÛ	-9.83776
▁bêne	-9.83836
▁komisiyona	-9.83857
width	-9.83889
▁dabû	-9.83984
▁60	-9.84024
▁1998	-9.84029
qe	-9.84071
15	-9.84085
▁şewitandin	-9.84153
▁ca	-9.84189
▁xurtkirina	-9.84371
▁Rêxistina	-9.84424
▁Axa	-9.84537
heim	-9.84655
▁pêşkêşkirin	-9.84683
▁AKP	-9.84724
.000	-9.84742
po	-9.84864
▁Demokratîk	-9.84867
▁muzîkê	-9.84926
▁fermandarê	-9.84926
▁2006'	-9.8502
▁berjewendîya	-9.85042
▁ha	-9.85058
▁z	-9.85093
▁Cîhanê	-9.85122
sta	-9.85194
▁Husên	-9.85302
tes	-9.85354
▁tundî	-9.85364
▁serbaz	-9.85365
▁Berpirsê	-9.85376
▁misilman	-9.85441
▁cihanîna	-9.85452
▁tîma	-9.85464
▁rêberê	-9.85517
11	-9.85525
▁çendîn	-9.85637
EK	-9.85653
▁welêt	-9.85749
ay	-9.85879
rên	-9.85926
▁Serdeştê	-9.85984
▁perwerde	-9.86007
▁Ri	-9.86012
hat	-9.86019
▁Bajarê	-9.8604
▁Çar	-9.86128
30	-9.86186
▁têk	-9.86237
▁serkevtî	-9.86241
▁çemê	-9.86243
zi	-9.86333
▁vekirina	-9.86391
▁xwendevan	-9.86406
▁nirxê	-9.86419
▁nûçeyek	-9.86421
▁bigire	-9.86425
▁piraniya	-9.86491
▁xelata	-9.86495
▁bingehên	-9.86515
sel	-9.86526
▁deme	-9.86647
▁2014	-9.86658
▁Herêmê	-9.86663
▁hûn	-9.86744
27	-9.86864
▁hel	-9.86874
▁bergirîya	-9.86896
▁Ger	-9.86935
▁hilbijartina	-9.87054
▁bî	-9.87084
▁Ebû	-9.87152
▁tund	-9.87155
▁daxuyanîyekê	-9.87173
ın	-9.87175
ks	-9.87323
▁civakê	-9.87329
▁Fer	-9.87353
▁diçin	-9.87387
▁Dest	-9.87463
▁hevwelatî	-9.87502
▁bakûrê	-9.87576
▁projeyên	-9.87579
▁çalakîyên	-9.87606
▁Am	-9.87712
▁pesnê	-9.87757
▁h	-9.87811
▁rewş	-9.87814
tik	-9.87865
▁xebat	-9.87921
▁bingeh	-9.88008
▁qonaxa	-9.88021
▁guhertin	-9.88112
16	-9.88154
▁07	-9.88161
▁cûda	-9.8817
▁desthilata	-9.88175
▁duyemîn	-9.88196
▁Ziman	-9.88234
▁Ala	-9.88264
▁yaneya	-9.88305
▁Pêdivêy	-9.88311
▁heşt	-9.88341
▁Balyozê	-9.88343
▁mi	-9.88453
▁maf	-9.88527
hê	-9.88539
▁xwarinê	-9.8857
▁pesend	-9.88583
00	-9.88601
▁goyan	-9.88629
xwaz	-9.88667
reş	-9.887
▁agahdar	-9.88724
▁Qu	-9.88735
▁navçeyên	-9.88807
▁xizmeta	-9.88881
▁helbest	-9.88885
▁pel	-9.88966
▁We	-9.88981
▁kongireyeka	-9.89094
▁anko	-9.89097
í	-9.8911
▁1994	-9.89166
▁Har	-9.89195
▁bibîne	-9.89207
lı	-9.89209
ûr	-9.893
▁partiya	-9.894
bûyî	-9.89431
▁Rûsyayê	-9.89468
▁hevalên	-9.89476
“	-9.89578
▁Ak	-9.89649
▁bikaranîna	-9.89666
▁ro	-9.89721
▁temam	-9.89804
ard	-9.89829
▁navokî	-9.89842
▁biryarê	-9.89854
▁endam	-9.89857
▁derbaz	-9.8986
rik	-9.89903
▁Sûrîye	-9.89909
hi	-9.89978
39	-9.90104
▁Rojhilat	-9.90113
▁hîngê	-9.90196
lam	-9.90224
şê	-9.90296
▁êrîşê	-9.90301
▁beşên	-9.90348
lin	-9.90387
▁basa	-9.90494
50	-9.90554
ä	-9.90615
▁200	-9.90634
▁destnîşankirin	-9.90684
name	-9.90758
▁Mehmet	-9.9078
▁1990	-9.90915
▁xwepêşanderan	-9.90922
▁bînin	-9.90959
▁Cejn	-9.91016
▁mezinên	-9.91039
▁mijara	-9.91048
zar	-9.9105
▁Îsraîlê	-9.91074
▁şev	-9.91179
▁nikarin	-9.91199
▁BAJÊRÊ	-9.91213
Q	-9.91218
karî	-9.91277
▁sar	-9.91325
▁şehîd	-9.91395
▁Ê	-9.91399
▁kovara	-9.9143
▁Biden	-9.91456
28	-9.91518
▁Receb	-9.9152
▁w	-9.91528
▁wergirt	-9.91529
▁teqiya	-9.91556
▁VE	-9.91587
▁Rojnameya	-9.916
▁1980	-9.91635
dem	-9.91677
▁tomar	-9.91746
▁†	-9.91749
ی	-9.91855
▁Bajarên	-9.91868
▁06	-9.91912
▁1997	-9.92018
▁Ango	-9.9206
34	-9.92061
EKA	-9.9213
▁Tirkî	-9.92165
iyek	-9.92262
▁Şa	-9.92294
▁Paytext	-9.92308
îş	-9.92314
▁Pêncşemê	-9.92371
▁bandor	-9.92405
▁Dîsa	-9.92549
ation	-9.92623
▁romî	-9.92641
▁parêzgarê	-9.927
ly	-9.92725
▁Samî	-9.92748
35	-9.92768
▁gelemperî	-9.92792
▁Demokrat	-9.92833
▁Zaxoyê	-9.93021
▁Zagros	-9.93141
▁çarçêweyê	-9.93204
▁Gorî	-9.93211
▁Gir	-9.93274
▁çanda	-9.93318
▁nivîsgeha	-9.93461
▁xwestin	-9.93461
zer	-9.93599
▁aştîyê	-9.9377
▁paraztina	-9.93807
uk	-9.93902
▁Hat	-9.93933
nc	-9.93936
▁bizava	-9.93963
▁Hatin	-9.94006
▁2013	-9.9403
ab	-9.94096
▁birayê	-9.94187
▁Ereban	-9.94228
▁EM	-9.9435
▁Wa	-9.94352
▁general	-9.94412
yi	-9.94433
▁pêkanîn	-9.94445
▁Ki	-9.94483
▁pêşketina	-9.94534
▁evaya	-9.94547
▁spî	-9.94584
23	-9.94592
93	-9.94775
="2"	-9.94805
▁mezintirîn	-9.94809
gê	-9.94871
▁arîşeyên	-9.9501
▁tevgera	-9.95011
13	-9.95013
▁parêzgehê	-9.95087
▁NAVBER	-9.95192
▁hûr	-9.95248
و	-9.95289
▁Lîsteya	-9.95315
darî	-9.95385
▁serokatiya	-9.95439
▁ola	-9.95458
▁sî	-9.95473
▁rengê	-9.95539
▁05	-9.95562
▁1995	-9.9558
▁Sî	-9.9558
▁dîrok	-9.95614
▁Hoşyar	-9.95629
▁Komeleya	-9.95681
ğ	-9.95705
bet	-9.9577
jo	-9.95794
ه	-9.95809
▁asayî	-9.9595
▁David	-9.9603
▁Ke	-9.9611
▁nûneran	-9.9617
qu	-9.96181
ÎYA	-9.96183
▁1996	-9.96213
▁qe	-9.96252
▁xwarê	-9.96279
▁mehan	-9.96323
▁nekin	-9.96327
lat	-9.96381
▁nekir	-9.96403
eh	-9.96405
▁Yekgirtî	-9.96435
▁muzîka	-9.96551
▁Bal	-9.96614
▁şandeyê	-9.96632
hu	-9.96719
▁Sêrtê	-9.96723
sk	-9.96789
▁Nûnerê	-9.96814
stan	-9.9684
▁temamî	-9.96935
▁çêkirina	-9.96938
▁Sûriyeyê	-9.96953
01	-9.96984
▁Rojhilatê	-9.96986
32	-9.97027
▁bidest	-9.97188
▁maye	-9.97192
▁nêv	-9.97212
▁rêzdar	-9.97245
fi	-9.97315
Ma	-9.97365
▁amadekirin	-9.9744
▁biçe	-9.97462
▁partîyên	-9.97524
40	-9.97586
zin	-9.97662
od	-9.97699
ensis	-9.97726
▁rizgar	-9.97758
bel	-9.97763
ي	-9.97777
▁karî	-9.97796
▁Sekreterê	-9.97807
▁şeva	-9.97828
▁Omer	-9.97839
▁avêtin	-9.97877
▁70	-9.97935
▁beşê	-9.97937
▁çalak	-9.97942
▁zer	-9.97982
17	-9.98032
▁çarçoveya	-9.98057
▁armanc	-9.98102
▁doza	-9.9814
▁Ca	-9.98148
▁Hacî	-9.98173
▁hevkarîya	-9.98215
▁pêwîst	-9.98319
▁Îraqî	-9.98324
▁Silêman	-9.98385
▁Bajar	-9.98484
▁Bûş	-9.98528
▁Emîn	-9.98691
▁Lu	-9.98742
▁Ebdulmehdî	-9.98878
▁Besra	-9.98924
▁02	-9.99003
line	-9.99046
▁gulanê	-9.99058
▁Yekşemê	-9.99158
▁derman	-9.99162
▁kevin	-9.99257
▁Paşa	-9.99258
▁hevpeyvîna	-9.99282
▁naveroka	-9.99288
▁girê	-9.99305
▁jor	-9.99333
He	-9.9934
EKÎ	-9.99362
▁01	-9.99383
▁dûrî	-9.99386
▁roman	-9.99391
ل	-9.9947
▁pispor	-9.99491
▁Libnanê	-9.99548
sar	-9.9958
▁nu	-9.99608
▁Dewletê	-9.99664
îm	-9.99794
38	-9.99815
▁Hinek	-9.9986
▁Bedirxan	-9.99882
wi	-9.99914
▁nûjen	-9.9992
▁Helbest	-9.9998
îzm	-10.0011
oz	-10.0012
▁vekirî	-10.0018
tîya	-10.0023
▁borî	-10.0032
▁sed	-10.0033
▁Hindistanê	-10.0033
▁dikevin	-10.0038
29	-10.004
ham	-10.0042
▁xwezt	-10.0047
▁nebû	-10.005
▁Kur	-10.0052
▁qeza	-10.0059
▁Pe	-10.0068
▁pêkhatên	-10.0071
▁Qasim	-10.0074
▁Zaxo	-10.0075
▁kûr	-10.0077
▁serhildana	-10.0089
▁qet	-10.0095
▁Ay	-10.0096
est	-10.0097
▁Tehranê	-10.0098
▁bimîne	-10.0103
▁Mor	-10.0105
▁destûr	-10.0112
▁ni	-10.0113
▁berdin	-10.0115
▁jina	-10.0115
ih	-10.0115
▁şîn	-10.0124
▁Hel	-10.0131
med	-10.0133
▁Ali	-10.0135
▁Helebçe	-10.0136
▁Clinton	-10.0139
dûn	-10.0139
▁kin	-10.0143
▁nehê	-10.0145
▁09	-10.0147
▁dihate	-10.0152
▁1993	-10.0152
ahî	-10.0153
▁Îtaliya	-10.0154
▁35	-10.0162
▁çapkirin	-10.0166
▁Botan	-10.0171
eyan	-10.0172
▁KAR	-10.0174
▁Kara	-10.0177
yn	-10.0177
tina	-10.0181
▁nehatine	-10.0183
▁80	-10.0189
tra	-10.0189
▁pîkol	-10.0191
46	-10.0193
▁rojhilat	-10.0193
▁înternetê	-10.0197
▁kesek	-10.0199
▁Fransî	-10.0203
▁mirin	-10.0206
▁postên	-10.0206
▁winda	-10.0211
ر	-10.0211
▁Ç	-10.0218
▁04	-10.0219
▁welatekî	-10.0222
▁kişand	-10.0226
bu	-10.0226
▁alîkarîyê	-10.0229
▁daxwazkirî	-10.0233
▁paşîn	-10.0234
▁pêdivî	-10.0238
▁Dibe	-10.024
▁----	-10.0245
▁ENCÛMEN	-10.0245
60	-10.0245
ie	-10.0248
▁alman	-10.0251
▁Leyla	-10.0259
vanên	-10.0262
▁Wezîra	-10.0262
▁vedîtin	-10.0267
▁BE	-10.0267
▁ker	-10.0268
▁Fe	-10.0275
▁dîdarekê	-10.0279
▁dît	-10.028
hev	-10.0282
▁Frans	-10.0287
▁Kovara	-10.0288
▁pa	-10.0291
▁hatî	-10.0295
▁kontrola	-10.03
qê	-10.0304
▁yewnanî	-10.0313
44	-10.0314
▁giştîya	-10.0322
▁jinên	-10.0329
▁Car	-10.0335
▁bixe	-10.0337
▁BARZANÎ	-10.0352
▁Washington	-10.0352
▁egera	-10.0354
▁BAXDADÊ	-10.0355
▁guh	-10.0358
▁Siyasetmedar	-10.0374
▁Muhsin	-10.0374
▁ar	-10.038
vanê	-10.0387
45	-10.0394
▁laşê	-10.0406
pî	-10.0414
▁navnetewî	-10.0418
▁Ednan	-10.0418
▁Bibîne	-10.0421
km	-10.0426
▁kompanyaya	-10.0436
▁08	-10.0441
74	-10.0441
tû	-10.0456
ron	-10.046
▁Pêş	-10.0464
▁Înîyê	-10.0467
▁perwerdeya	-10.047
85	-10.047
▁parêzgehan	-10.0472
darên	-10.0473
sal	-10.0481
▁fîlm	-10.0482
▁dagir	-10.0489
gal	-10.0491
94	-10.0493
▁laş	-10.0493
▁kontrol	-10.0504
nivîs	-10.0505
ibû	-10.0507
▁rûniştvanan	-10.0508
dir	-10.0509
▁lez	-10.0523
▁Pa	-10.0525
▁stranbêj	-10.0543
ax	-10.0546
▁kal	-10.0562
▁berdan	-10.0576
▁Zana	-10.0579
▁terorîstî	-10.0583
şt	-10.0589
▁no	-10.0591
▁Diyarbekirê	-10.0593
br	-10.0593
▁terorane	-10.0595
▁sibê	-10.0595
▁Mazî	-10.0595
▁standin	-10.06
▁pitir	-10.0601
▁berde	-10.0602
▁Sar	-10.0602
▁aram	-10.0604
▁teqe	-10.0606
▁l	-10.0607
vo	-10.061
▁Ava	-10.0612
▁tîrmehê	-10.0613
▁fermana	-10.0613
ara	-10.0624
tîk	-10.0625
tur	-10.0628
▁dewletan	-10.0629
▁hêj	-10.063
▁erkê	-10.0637
▁pêjgeha	-10.0638
▁biwarên	-10.0638
▁damezirandin	-10.0643
▁Bir	-10.0648
▁karekî	-10.0652
▁alfabeya	-10.0665
▁2017	-10.0667
▁biçin	-10.0668
▁kesê	-10.0674
tên	-10.0677
▁Ebdul	-10.0687
▁Îsa	-10.0689
▁bav	-10.0703
▁çawanîya	-10.0706
▁axaftina	-10.0713
▁ewî	-10.0716
kom	-10.0725
▁destûrî	-10.0726
▁pêşxistina	-10.0736
ts	-10.0747
ling	-10.0756
▁or	-10.0768
▁kanûna	-10.0772
▁kabîneya	-10.0772
▁Doh	-10.0777
ret	-10.0786
ram	-10.0792
▁aliyên	-10.0797
erê	-10.0806
▁Kuweytê	-10.0814
▁1988	-10.0815
sin	-10.0815
▁Dîyarbekirê	-10.0816
▁girêdan	-10.0826
cer	-10.0837
▁Xebat	-10.0842
▁Helbestvan	-10.0844
▁Îslamê	-10.0844
res	-10.0851
▁lo	-10.0852
Ba	-10.0858
▁encûmenên	-10.0861
fir	-10.0862
▁HEV	-10.0863
hil	-10.0864
▁bihêt	-10.0868
▁Çemê	-10.0874
ix	-10.0876
▁DYAyê	-10.0876
▁bawerî	-10.0879
▁NÛ	-10.0888
ûs	-10.0889
oyê	-10.0896
▁x	-10.0898
ii	-10.0898
çik	-10.09
▁Aştî	-10.0901
iq	-10.0902
14	-10.0903
▁Şingalê	-10.0908
▁hunerî	-10.0911
▁rengî	-10.0914
▁ex	-10.0917
▁hejmar	-10.0922
dû	-10.0925
▁Hu	-10.0928
76	-10.0929
▁tevahiya	-10.0932
şîn	-10.094
ن	-10.0942
▁Bavê	-10.0943
nin	-10.0944
97	-10.0946
▁Sêşemê	-10.0947
▁serokwezîrê	-10.0959
▁boy	-10.0969
▁Kon	-10.0972
olojî	-10.0979
48	-10.0984
xê	-10.099
ich	-10.0993
▁bixin	-10.0998
▁Vi	-10.0999
bîn	-10.0999
▁firrokeyên	-10.1002
▁Reşîd	-10.1005
▁kovar	-10.1007
▁dihêt	-10.1009
▁DU	-10.101
su	-10.1011
▁anîna	-10.1019
ion	-10.1021
▁Împeratoriy	-10.1026
▁şevê	-10.103
▁Ye	-10.103
▁xwepêşandanên	-10.1037
ach	-10.1038
▁daxwazkirin	-10.1038
▁birin	-10.1042
▁çekdaran	-10.1043
▁tirkan	-10.1045
53	-10.1045
▁BIKIN	-10.1046
yon	-10.1047
▁balyozxaneya	-10.1047
ss	-10.1047
▁famîleya	-10.105
▁bûna	-10.1053
▁Dara	-10.1054
▁helbestvan	-10.1055
75	-10.1064
▁xwendekar	-10.1068
▁mixabin	-10.1069
▁dîyarkirin	-10.1073
▁Hem	-10.1073
ub	-10.1078
86	-10.1079
65	-10.1085
▁cihekî	-10.1089
▁nahê	-10.109
▁Rojavayê	-10.1093
▁hukûmet	-10.1095
▁pîkolan	-10.1098
▁for	-10.1098
ket	-10.1102
▁fireh	-10.1102
▁ME	-10.1105
▁xerab	-10.1112
▁sûd	-10.1113
▁civata	-10.1115
63	-10.1119
▁Parîsê	-10.1125
▁Civak	-10.1132
▁civînê	-10.1137
▁plana	-10.115
▁parçe	-10.1157
▁Hev	-10.1158
22	-10.1161
▁Ciwan	-10.1164
▁çîrok	-10.1168
▁nînin	-10.117
▁Mijarê	-10.1174
▁hunermend	-10.1174
▁şand	-10.1174
▁Baş	-10.1174
▁Barac	-10.1182
▁bingehê	-10.1184
▁Fîlm	-10.1184
▁neh	-10.1189
gh	-10.1194
▁zî	-10.1197
▁03	-10.1198
▁jiyan	-10.1208
dike	-10.121
darê	-10.1211
▁Par	-10.1224
▁ÇÊ	-10.1226
▁Çi	-10.1229
▁eşîra	-10.123
mil	-10.1234
▁rewa	-10.1238
▁Mûsa	-10.1238
▁aborîya	-10.124
▁Va	-10.1245
▁Nî	-10.1249
▁Rêberê	-10.1251
▁çûye	-10.1251
▁karûbarê	-10.1255
م	-10.1259
▁şi	-10.127
▁piştgirîya	-10.1271
▁Çarşemê	-10.1272
rus	-10.1277
▁wezîra	-10.1284
55	-10.1291
▁pe	-10.1292
pan	-10.1293
▁parastinê	-10.1295
êr	-10.1297
▁Kal	-10.13
▁DAN	-10.1302
▁xalên	-10.1302
guh	-10.1305
▁Xanim	-10.1311
istanê	-10.1322
▁desthilatdarîya	-10.1323
▁hikûmet	-10.1323
▁Po	-10.1327
▁Qo	-10.133
▁Îraq	-10.133
▁dolar	-10.1331
▁jêderê	-10.1332
▁bala	-10.1337
▁heb	-10.1338
▁rakirin	-10.1344
▁herêm	-10.1346
▁1979	-10.1347
del	-10.1351
▁demjimêr	-10.1357
▁pirtir	-10.1358
color	-10.136
çê	-10.1364
▁gava	-10.1372
▁[18:0	-10.1376
▁Welatê	-10.1378
▁Dan	-10.1379
▁Şam	-10.138
▁Şi	-10.139
▁tim	-10.139
▁projeya	-10.1393
▁Mon	-10.1402
37	-10.1407
▁xebatê	-10.1409
▁fêr	-10.141
▁doz	-10.141
hl	-10.1414
▁şadbûna	-10.1427
54	-10.1427
▁karmendên	-10.1429
▁weşana	-10.1431
burg	-10.1431
▁Mal	-10.144
▁pêşîya	-10.1443
▁nekiriye	-10.1444
▁PARLIYAMENTA	-10.1448
▁Bas	-10.1453
▁çimk	-10.1453
▁bona	-10.1454
▁wêjeya	-10.1457
yl	-10.1461
▁dixe	-10.1461
atî	-10.1461
▁lêkolînan	-10.1462
▁mê	-10.1469
▁gef	-10.1472
▁rêyên	-10.1476
ena	-10.1482
▁t	-10.1486
▁komîteyek	-10.149
xane	-10.149
▁Girêdan	-10.149
▁bira	-10.1491
▁Pirtûkên	-10.1498
▁pîrozkirin	-10.1502
▁Hi	-10.1506
====	-10.1511
▁beş	-10.1512
şan	-10.1515
▁2016	-10.1518
95	-10.1519
▁Demokrata	-10.152
21	-10.1533
▁xwê	-10.1536
▁wi	-10.1537
▁Cîhanî	-10.1539
▁i	-10.1542
▁Tan	-10.1545
▁Komîteya	-10.1545
▁ragihandibû	-10.1549
",	-10.1549
▁Cebar	-10.1552
▁sêyem	-10.156
▁rojnamevanan	-10.1567
▁birêve	-10.1567
▁sînorên	-10.1567
▁aloz	-10.157
▁rûpel	-10.1571
▁amerîkî	-10.1572
▁Ax	-10.1573
▁vi	-10.1582
karê	-10.1606
▁Eger	-10.1607
▁HÊZÊ	-10.1608
way	-10.1612
▁Hêjayê	-10.1621
67	-10.1622
▁gotarek	-10.1625
▁erkên	-10.1625
▁kongireyê	-10.163
dest	-10.1633
▁têkiliyên	-10.1633
▁ol	-10.1634
▁Qere	-10.1634
▁Gava	-10.1635
▁Bilind	-10.1639
▁Muhemed	-10.1643
▁desthilatê	-10.1649
mel	-10.1654
lek	-10.1654
▁helbestên	-10.1659
▁milliyon	-10.1668
▁saliya	-10.1678
▁Pê	-10.1686
ow	-10.169
▁Ocalan	-10.1692
▁teqînê	-10.17
▁Brîtanya	-10.17
▁aliyan	-10.1701
▁Bîr	-10.171
▁geş	-10.1715
dr	-10.1716
▁nebin	-10.1716
▁[18:2	-10.1717
▁HEWLÊRÊ	-10.1718
▁Îslam	-10.172
pirtûk	-10.1725
xa	-10.173
▁meh	-10.1732
ا	-10.1733
▁Hemû	-10.1742
▁vekişîna	-10.1742
▁Biryar	-10.1743
▁jîyanê	-10.1747
▁hefteya	-10.1751
▁rêberên	-10.1752
▁demokrasîyê	-10.1752
▁baweriya	-10.1753
▁dosyaya	-10.1754
ven	-10.176
▁Nu	-10.176
▁Dadgeha	-10.1761
▁zarokê	-10.1766
▁serbixweya	-10.1767
ste	-10.1767
az	-10.1768
▁careke	-10.1773
▁rojname	-10.1777
riya	-10.1779
▁xwîn	-10.1781
mon	-10.1782
▁peywendî	-10.1788
▁solid	-10.1792
▁Josef	-10.1792
tel	-10.1795
▁îslamê	-10.18
90	-10.18
▁girtine	-10.1802
47	-10.1803
▁karbidestê	-10.1803
▁kete	-10.1804
mend	-10.1814
▁xwend	-10.1822
rd	-10.1829
îzmê	-10.1835
▁Stenbol	-10.1836
▁wergirtin	-10.184
▁Cîgirê	-10.1842
ens	-10.1845
▁eşîrên	-10.1846
▁ci	-10.1846
▁Bismilê	-10.1848
▁Newrozê	-10.185
tt	-10.1851
▁şa	-10.1852
▁pîr	-10.1853
▁muhr	-10.1854
▁pêşwazî	-10.1863
▁Baybûrdê	-10.1864
▁Rewşa	-10.1866
▁[17:2	-10.1867
▁[18:1	-10.1867
▁ga	-10.187
▁cezayê	-10.1877
▁Til	-10.1882
▁wer	-10.1883
▁mirinê	-10.1884
▁mîr	-10.1888
xistin	-10.1889
ikên	-10.189
▁derveyên	-10.1898
▁Bexda	-10.1908
dor	-10.191
▁spasîy	-10.191
jin	-10.1916
36	-10.1928
▁dij	-10.1933
▁serxwebûna	-10.1934
dy	-10.1941
▁xwepêşandan	-10.1941
ewe	-10.1942
▁çekdarî	-10.1942
▁dixebite	-10.1945
▁anîne	-10.1956
▁lêgerînê	-10.1957
▁Asya	-10.1958
▁pesendkirin	-10.1962
▁Vê	-10.197
77	-10.197
▁tînin	-10.1972
▁Berê	-10.1975
▁bûbû	-10.1979
▁bazirganîya	-10.1984
set	-10.1988
▁lîstên	-10.199
ekanî	-10.199
▁berdest	-10.1997
▁hizir	-10.1998
▁hema	-10.1999
par	-10.2002
▁nik	-10.2003
31	-10.2016
▁\	-10.2016
▁BBC	-10.202
▁fermangeha	-10.2021
▁piranîya	-10.2031
▁kirî	-10.2032
▁nê	-10.2035
▁so	-10.2041
gîr	-10.2055
sîn	-10.2059
á	-10.2062
RA	-10.2066
▁August	-10.2069
▁dizanin	-10.2071
▁bergirîyê	-10.2076
▁nivîsîn	-10.2079
lt	-10.208
▁dewam	-10.208
▁bêjedarê	-10.2084
▁ermenî	-10.2087
▁bajarekî	-10.2089
▁nebûye	-10.2094
▁3-	-10.2104
▁Kanî	-10.2104
▁armancên	-10.2107
aw	-10.2111
▁Rê	-10.2115
▁netewî	-10.2117
▁Bel	-10.2121
▁balkêş	-10.2123
vîn	-10.2123
▁hevdîtinê	-10.213
▁darayî	-10.2134
bat	-10.2138
84	-10.2139
▁gul	-10.2142
▁civîna	-10.2142
59	-10.2144
▁biparêzin	-10.2148
tek	-10.2151
66	-10.2154
▁kurdistan	-10.2162
▁Cihê	-10.2169
▁Jêr	-10.217
▁[17:3	-10.2174
▁2018	-10.2181
▁reng	-10.2182
▁Pîr	-10.2184
▁serbest	-10.2193
70	-10.2194
▁2.	-10.2194
înî	-10.2197
▁rêkevtinek	-10.2199
▁Han	-10.2199
▁Ur	-10.2203
kurd	-10.2204
▁bazirganîyê	-10.2206
▁komên	-10.2206
▁komek	-10.2217
▁Is	-10.2221
inî	-10.2224
▁pêzanînên	-10.2226
▁balafir	-10.2233
▁çalakiyên	-10.2243
▁topbaran	-10.2243
▁riwekan	-10.2245
▁Gulan	-10.2246
▁Îbn	-10.2247
▁desthilatdar	-10.2248
▁[17:4	-10.2252
▁fî	-10.2263
▁hişk	-10.2265
▁şah	-10.2266
▁kombûnan	-10.2266
▁biryarên	-10.2267
57	-10.2269
▁kor	-10.227
33	-10.2275
▁nema	-10.2277
▁mayinkirî	-10.2278
▁Yawer	-10.228
▁500	-10.2282
bêj	-10.2285
▁ewlekarîyê	-10.2286
▁Îtalya	-10.2291
▁reporta	-10.2291
▁perwerdeyê	-10.2292
▁diyarkirin	-10.2293
▁hilbijartinê	-10.2298
▁rêxistinê	-10.23
▁Azerbaycanê	-10.23
▁keç	-10.2303
▁Enstîtuy	-10.2304
▁giranî	-10.2304
▁Colemêrgê	-10.2306
▁mijarê	-10.2308
▁Berhemên	-10.2309
▁herdû	-10.2318
Girêdanên	-10.2319
▁komê	-10.2319
zir	-10.2324
▁Hecî	-10.2351
ys	-10.2352
şar	-10.2356
▁ders	-10.2356
▁Heger	-10.236
▁aramî	-10.2361
▁May	-10.2364
▁bajarî	-10.2373
▁dibê	-10.2376
baz	-10.2378
▁[19:0	-10.2383
▁Îsmaîl	-10.2384
▁Cemal	-10.2386
▁bîra	-10.2387
▁Mir	-10.2388
▁Afrîkayê	-10.2397
▁Erdnîgarî	-10.2399
awî	-10.24
▁300	-10.2403
▁Mem	-10.2405
▁çavan	-10.2408
▁2015	-10.2408
▁mar	-10.2409
·	-10.241
▁TALEBANÎ	-10.241
▁[17:0	-10.241
▁binivîse	-10.241
▁Aborî	-10.2412
▁artêşê	-10.2415
eş	-10.2418
87	-10.2419
ren	-10.2422
▁amûr	-10.2424
▁Dil	-10.2428
▁farisî	-10.2429
▁ru	-10.243
▁kirdara	-10.2431
bil	-10.2435
og	-10.2436
▁naverasta	-10.2437
▁meriv	-10.2439
▁hêvîdar	-10.244
▁qanûn	-10.244
yen	-10.244
andî	-10.2441
▁Misir	-10.2443
ST	-10.2446
▁Ze	-10.2446
▁proje	-10.245
▁gotibû	-10.2458
▁çêbû	-10.246
height	-10.2467
▁zayînê	-10.2469
▁nivîsên	-10.2474
▁Abd	-10.2478
▁Cizîrê	-10.2486
▁pêşiya	-10.2487
▁[18:5	-10.249
Be	-10.2492
▁Serê	-10.2493
▁Parêzgeha	-10.2495
▁”	-10.2496
ella	-10.2497
Izz	-10.2498
▁fa	-10.2499
▁derxist	-10.2501
▁terorê	-10.251
▁rêxistin	-10.2514
let	-10.2514
▁Neynewa	-10.2517
▁azadî	-10.2521
▁Lîbya	-10.2521
▁Duşemê	-10.2526
▁bomb	-10.2531
▁Ru	-10.2533
98	-10.2535
▁navxweyîya	-10.2536
▁Mam	-10.254
kên	-10.2541
▁1989	-10.2541
▁KURDISTANÎ	-10.2549
▁Kan	-10.2556
▁pêxember	-10.2556
▁Herdu	-10.2557
tîn	-10.2561
▁bawerîyê	-10.2561
▁ketin	-10.2562
▁Za	-10.2564
69	-10.2566
▁Evê	-10.2569
▁daxuyannameyê	-10.257
▁Demîrtaş	-10.257
▁Tenê	-10.2573
▁bîranîna	-10.2581
▁Farqînê	-10.2584
▁Licê	-10.2593
▁derketin	-10.2593
▁afirandin	-10.2597
▁Şingal	-10.2597
▁+	-10.2599
▁Serhildana	-10.26
▁Cemîl	-10.26
▁Xi	-10.2601
▁fir	-10.2609
▁rewşê	-10.261
▁Sil	-10.2614
ranî	-10.2618
▁bicih	-10.2618
▁[16:5	-10.2625
â	-10.2627
▁alîkar	-10.2628
▁90	-10.2634
▁gazê	-10.2642
▁Bala	-10.2646
▁aştî	-10.2648
▁1970	-10.2648
▁sizayê	-10.2648
▁malbatê	-10.2649
▁hevpar	-10.265
▁astê	-10.2651
88	-10.2652
YÎ	-10.2652
▁mil	-10.2659
▁partî	-10.2659
ب	-10.2662
▁almanî	-10.2666
▁Sel	-10.2668
▁neçar	-10.2676
▁General	-10.2681
jen	-10.2682
che	-10.2684
▁şêweyekî	-10.2687
▁zankoya	-10.269
▁guherandin	-10.269
▁Niştîmanî	-10.2691
▁bêhtir	-10.2692
▁salveger	-10.2698
▁Qa	-10.2704
YÊ	-10.2704
tic	-10.2705
▁[18:3	-10.2706
▁sistema	-10.2709
▁Federal	-10.271
▁Men	-10.271
ras	-10.2714
ekan	-10.2719
hel	-10.2719
▁berpirs	-10.2722
Genus	-10.2723
▁birayên	-10.2723
▁Dêr	-10.2726
io	-10.2726
Me	-10.2726
▁Malbata	-10.2729
▁çiqas	-10.2729
▁Tr	-10.2731
▁Xweda	-10.2731
iv	-10.2739
rk	-10.2739
don	-10.2744
fet	-10.2746
▁key	-10.2748
▁malên	-10.2753
49	-10.2754
99	-10.2759
▁şerî	-10.2762
xaneya	-10.2765
ig	-10.2772
▁xelk	-10.2774
ang	-10.2778
